[
    {
        "title": "Βόρεια Κορέα - από το iefimerida.gr",
        "body": ""
    },
    {
        "title": "Τελευταία νέα και πολιτικές ειδήσεις για τον Κωστή Χατζηδάκη",
        "body": "Ο Κωστής Χατζηδάκης είναι Έλληνας πολιτικός και δικηγόρος. Μετά την εκλογική νίκη της Νέας Δημοκρατίας στις βουλευτικές εκλογές του 2019 ορίστηκε υπουργός Περιβάλλοντος και Ενέργειας στην κυβέρνηση του Κυριάκου Μητσοτάκη, θέση την οποία διατήρησε έως τον ανασχηματισμό της 4ης Ιανουαρίου 2021, όταν και ανέλαβε υπουργός Εργασίας και Κοινωνικών Υποθέσεων. Είναι αντιπρόεδρος της ΝΔ. Κωστής Χατζηδάκης: Σπουδές και προσωπική ζωή Ο Κωστής Χατζηδάκης γεννήθηκε στο Ρέθυμνο της Κρήτης το 1965. Αποφοίτησε από το Λύκειο Περάματος Ρεθύμνου και το 1983 εισήχθη στη Νομική Σχολή Αθηνών. Αφού ολοκλήρωσε τις σπουδές του με επιτυχία, στη συνέχεια μετέβη στην Αγγλία και στο Πανεπιστήμιο του Κεντ για μεταπτυχιακές σπουδές στην Πολιτική Επικοινωνία. Μιλά αγγλικά και γαλλικά. Είναι παντρεμένος με τη γιατρό, Πόπη Καλαϊτζή, πρώην στέλεχος της τοπικής αυτοδιοίκησης και πολιτευτή της ΝΔ. Μαζί έχουν αποκτήσει ένα γιο, τον Γιάννη.  Η πολιτική σταδιοδρομία του Κωστή Χατζηδάκη Ο Κωστής Χατζηδάκης από το 2007 έως το 2019 εκλέγεται βουλευτής στη Β' εκλογική περιφέρεια Αθηνών με τη Νέα Δημοκρατία. Για έναν χρόνο, από τον Ιούνιο του 2012 έως τον Ιούνιο του 2013 διετέλεσε υπουργός Ανάπτυξης, Ανταγωνιστικότητας, Υποδομών, Μεταφορών και Δικτύων στην κυβέρνηση του Αντώνη Σαμαρά. Από τον Ιούνιο του 2013 μέχρι τον Ιούνιο του 2014 ήταν υπουργός Ανάπτυξης και Ανταγωνιστικότητας. Τη διετία 2007-2009 ανέλαβε χρέη υπουργού Μεταφορών και Επικοινωνιών και Υπουργός Ανάπτυξης. Από το 1994 έως το 2007 εκλέγεται συνεχώς ευρωβουλευτής με τη Νέα Δημοκρατία. Στο Ευρωκοινοβούλιο διετέλεσε Πρόεδρος της Επιτροπής Μεταφορών και Περιφερειακής Πολιτικής για 2,5 έτη και Κοινοβουλευτικός Εκπρόσωπος του Ευρωπαϊκού Λαϊκού Κόμματος για τα ίδια θέματα. Στα φοιτητικά του χρόνια διετέλεσε Γραμματέας της ΔΑΠ / ΝΔΦΚ καθώς και πρόεδρος της ΟΝΝΕΔ. ΣΥΝΑΦΗ TAGS: ΧΑΤΖΗΔΑΚΗΣ, ΝΔ, ΥΠΟΥΡΓΟΣ ΠΕΡΙΒΑΛΛΟΝΤΟΣ ΚΑΙ ΕΝΕΡΓΕΙΑΣ, ΒΟΥΛΕΥΤΗΣ, ΝΕΑ ΔΗΜΟΚΡΑΤΙΑ"
    },
    {
        "title": "πόλο - από το iefimerida.gr",
        "body": ""
    },
    {
        "title": "δικαστήρια - από το iefimerida.gr",
        "body": ""
    },
    {
        "title": "κινηματογραφικές πρεμιέρες - από το iefimerida.gr",
        "body": ""
    },
    {
        "title": "Ζοζέπ Μπορέλ - από το iefimerida.gr",
        "body": ""
    },
    {
        "title": "πατάτες φούρνου - από το iefimerida.gr",
        "body": ""
    }
]