[
    {
        "title": "ΕΝΦΙΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Κυριάκος Μητσοτάκης - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "τουρισμός - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "τηλεθέαση - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΜΟΔΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΕΛΛΗΝΙΚΟ ΠΟΔΟΣΦΑΙΡΟ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Βασιλιάς Κάρολος - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ταινίες - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Τουρκία - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΘΕΑΤΡΟ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Καιρός - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ \nΕνημερωθείτε για τον καιρό σε Αθήνα, Θεσσαλονίκη και όλη την Ελλάδα,\nμε αναλυτική πρόγνωση για σήμερα, αύριο και τις επόμενες μέρες.\nΔιαβάστε τις προβλέψεις από την Εθνική Μετεωρολογική Υπηρεσία και τους\nμετεωρολόγους Κλέαρχο Μαρουσάκη,\nΓιάννη Καλλιάνο, Σάκη Αρναούτογλου,\nΘοδωρή Κολυδά, Γιώργο Τσατραφύλλια\nκαθώς και έκτακτα δελτία για κακοκαιρίες και ακραία καιρικά φαινόμενα.\n"
    },
    {
        "title": "ΠΟΛΙΤΙΣΤΙΚΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΨΥΧΟΛΟΓΙΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Κίνηση τώρα - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ Όταν ακούμε την φράση «κίνηση τώρα» αμέσως φέρνουμε στο μυαλό μας μποτιλιαρισμένα οχήματα και οδηγούς στα όριά τους (κυρίως) στους δρόμους της Αθήνας, αλλά και των άλλων μεγάλων αστικών κέντρων της Ελλάδας. Και σωστά φέρνουμε αυτή την εικόνα στο μυαλό μας γιατί η κίνηση στους δρόμους είναι η καθημερινότητα χιλιάδων ανθρώπων σε Αθήνα και Θεσσαλονίκη. Στην πρωτεύουσα η κυκλοφοριακή κίνηση είναι ένα από τα βασικά προβλήματα που αντιμετωπίζουν οι κάτοικοι και οι επισκέπτες οι οποίοι θέλουν να μετακινηθούν με κάποιο όχημα. Τα μεγαλύτερα προβλήματα παρουσιάζονται τις πρωινές ώρες μεταξύ 07:00 – 11:00 που είναι το διάστημα στο οποίο ο πληθυσμός μετακινείται προς την εργασία του. Το «κίνηση τώρα» αφορά τις συνθήκες που επικρατούν στους δρόμους σε μία συγκεκριμένη χρονική περίοδο. Από τον Σεπτέμβριο του 2021 ειδικά στην Αθήνα το κυκλοφοριακό πρόβλημα και η κίνηση έχει επιστρέψει σε εποχές προ του Μετρό με χιλιάδες μποτιλιαρισμένα αυτοκίνητα να βρίσκονται σχεδόν ακινητοποιημένα σε κεντρικές αρτηρίες σχεδόν όλη τη μέρα. Οι δρόμοι που βρίσκονται στο κόκκινο σε Αθήνα και Θεσσαλονίκη Τα πιο πολλά προβλήματα στους δρόμους της Αθήνας παρουσιάζονται συνήθως στους δρόμους του κέντρου όπως η Ακαδημίας, η Πανεπιστήμιου και η Σταδίου και σε αυτούς περιμετρικά της Βουλής καθώς και στην Πατησίων και την Αλεξάνδρας και στα δύο ρεύματα. Επίσης τεράστια προβλήματα καθημερινά αντιμετωπίζουν οι οδηγοί στον Κηφισό και στα δύο ρεύματα. Ο οποίος Κηφισός θα πρέπει να τονίσουμε ότι μποτιλιάρεται ακόμα και όταν δεν υπάρχει μεγάλη κυκλοφοριακή συμφόρηση. Ενδεικτικά να αναφέρουμε ότι κατά μέσον όρο, τις πρωινές ώρες αιχμής βρίσκονται στη λεωφόρο Κηφισού προς Λαμία πάνω από 6.000 οχήματα την ώρα, στη λεωφόρο Κηφισού προς Πειραιά περίπου 4.500, στη λεωφόρο Ποσειδώνος προς Γλυφάδα πάνω από 3.000 οχήματα. Περισσότερα από 2.500 οχήματα την ώρα βρίσκονται τις πρωινές ώρες αιχμής στην Πέτρου Ράλλη προς κέντρο, στη λεωφόρο Κηφισίας προς Μαρούσι, στη λεωφόρο Ηλιουπόλεως προς κέντρο, στα δύο ρεύματα της λεωφόρου Μεσογείων. Τέλος άλλη μία κομβική οδική αρτηρία που δοκιμάζει τα νεύρα των οδηγών η Κηφισίας και στα δύο ρεύματα και ειδικά στο ύψος του Δαχτυλιδιού στο Μαρούσι καθώς και η Αττική οδός. Στη Θεσσαλονίκη οι οδηγοί αντιμετωπίζουν προβλήματα κίνησης στην Τσιμισκή, στην Βασ. Όλγας, στην Εγνατία και στη Λεωφόρο Στρατού. Ο Δακτύλιος δίνει ανάσες Μετά από 2 χρόνια και λόγω κορονοϊού ο Δακτύλιος επέστρεψε στο κέντρο της Αθήνας σε μία προσπάθεια να αποσυμφορηθεί η κυκλοφορία. Ο Δακτύλιος τέθηκε επισήμως σε ισχύ από τη Δευτέρα 22 Οκτωβρίου 2021. Ελεύθερα θα μπορούν να κινούνται όλα τα αυτοκίνητα με το σύστημα των μονών- ζυγών, τα ΤΑΧΙ και οι εξαιρέσεις οχημάτων. Παραβίαση του Δακτυλίου επιφέρει πρόστιμο 100 ευρώ. Το μέτρο του Δακτυλίου ισχύει Δευτέρα έως Πέμπτη, ώρες 07:00 έως 20:00, Παρασκευή, ώρες 07:00 έως 15:00. Τα Σάββατα, τις Κυριακές, τις επίσημες αργίες, καθώς και τις ημέρες που πραγματοποιείται απεργία των εργαζομένων σε όλα τα Μέσα Μαζικής Μεταφοράς, τα μέτρα δεν ισχύουν. Τα όρια του Μικρού Δακτυλίου ορίζονται από τις παρακάτω οδούς και λεωφόρους: Λ. Αλεξάνδρας – Ζαχάρωφ – Λ. Μεσογείων – Φειδιππίδου – Μιχαλακοπούλου – Σπ. Μερκούρη – Βρυάξιδος – Υμηττού – Ηλ. Ηλιού – Αμβρ. Φραντζή – Λ. Ανδρ. Συγγρού – Χαμοστέρνας – Πειραιώς – Ιερά Οδός – Λ. Κωνσταντινουπόλεως – Αχιλλέως – Πλ. Καραϊσκάκη – Καρόλου – Μάρνη – 28ης Οκτωβρίου (Πατησίων) – Λ. Αλεξάνδρας. Στις οριακές λεωφόρους και οδούς του Μικρού Δακτυλίου τα μέτρα περιορισμού δεν ισχύουν. Στις οδούς και λεωφόρους που περικλείονται από τον Μικρό Δακτύλιο επιτρέπεται μόνο η εκ περιτροπής κυκλοφορία των Ι.Χ.Ε. αυτοκινήτων, καθώς και των Ι.Χ.Φ. αυτοκινήτων ιδιωτικής χρήσης με μέγιστη αποδεκτή μάζα φορτωμένου οχήματος (ΜΑΜΦΟ) μέχρι 2,2 τόνους, με βάση το τελευταίο ψηφίο του αριθμού κυκλοφορίας τους (μονά – ζυγά)."
    },
    {
        "title": "Ολυμπιακοί Αγώνες - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΜΠΑΣΚΕΤ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "έγκλημα - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "γυναικοκτονία - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Champions League - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΜΟΥΣΙΚΗ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Masterchef - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΕΞΟΔΟΣ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΣΙΝΕΜΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Πόλεμος Ισραήλ - Χαμάς - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ Ένας νέος κύκλος αίματος άνοιξε στη Μέση Ανατολή για το Παλαιστινιακό. Ο νέος πόλεμος του Ισραήλ με τους Παλαιστίνιους ξεκίνησε μετά την πρωτοφανή επίθεση της Χαμάς, την φονικότερη που έχει δεχτεί το εβραϊκό κράτος εδώ και μισό αιώνα, από τον πόλεμο του Γιομ Κιπούρ, τον Οκτώβρη του 1973. Ο ισραηλινός στρατός πολιορκεί τη Λωρίδα της Γάζας με ένα αδυσώπητο σφυροκόπημα. O Μπενιαμίν Νετανιάχου διαμηνύει πως η απάντηση θα είναι τόσο ισχυρή που «θα αλλάξει τη Μέση Ανατολή», σημειώνοντας ωστόσο πως θα είναι ένας «δύσκολος και μακρύς πόλεμος». Στη διεθνή κοινότητα έχει σημάνει συναγερμός για την αναζωπύρωση του μετώπου, που εμπλέκει τον αραβικό κόσμο, αλλά και τις μεγάλες περιφερειακές και διεθνείς δυνάμεις. Οι ΗΠΑ δεσμεύτηκαν για υποστήριξη του Ισραήλ, σε μια κρίσιμη συγκυρία καθώς βρίσκεται σε εξέλιξη ο πόλεμος στην Ουκρανία και ο ανταγωνισμός με την Κίνα. Πολλοί εκφράζουν φόβους πως τα γεγονότα θα μπορούσαν να κλιμακωθούν πέρα από μια σύγκρουση Ισραήλ – Χαμάς με ευρύτερες γεωπολιτικές επιπτώσεις."
    },
    {
        "title": "ενέργεια - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "κατώτατος μισθός - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ Όλα όσα χρειάζεται να μάθετε για τον κατώτατο μισθό. Πότε θα γίνουν οι τελικές ανακοινώσεις για το ύψος του ποσού και τα επιδόματα που θα επηρεάσει."
    },
    {
        "title": "FITNESS - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ελληνικές σειρές - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Στέφανος Κασσελάκης - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ Ο Στέφανος Κασσελάκης (29 Μαρτίου 1988) είναι πρόεδρος του ΣΥΡΙΖΑ-ΠΣ και επιχειρηματίας. Γεννήθηκε στο Μαρούσι και μεγάλωσε στην Εκάλη ενώ κατάγεται από τα Χανιά. Η μητέρα του ήταν οδοντίατρος και ο πατέρας του ήταν πρόεδρος και διευθύνων σύμβουλος της CASCO ΑΒΕΕ, εταιρεία που δραστηριοποιούνταν στον εφοδιασμό χρωμάτων και υλικών για τον επιχρωματισμό πλοίων. Φοίτησε στο Κολλέγιο Αθηνών και σύμφωνα με τη βιογραφία του στην ιστοσελίδα του ΣΥΡΙΖΑ ΠΣ κέρδισε στο διαγωνισμό «Αρχιμήδη» της Ελληνικής Μαθηματικής Εταιρείας και κατάφερε να λάβει πλήρη υποτροφία από το λύκειο Phillips Academy στο Andover της Μασαχουσέτης των ΗΠΑ, όπου και μετανάστευσε από την ηλικία των 14 ετών. Φοίτησε στο πρόγραμμα Huntsman στο Πανεπιστήμιο της Πενσυλβάνια με υποτροφία του Ανδρέα Δρακόπουλου και έλαβε δύο πτυχία: B.Sc. στα χρηματοοικονομικά από το Wharton School of Business και Β.Α. στις διεθνείς επιστήμες από το College of Arts & Sciences. Παράλληλα με τις σπουδές του εργάστηκε εθελοντικά στο επιτελείο του τότε Γερουσιαστή Joe Biden για τις Προεδρικές Εκλογές του 2008. Εργάστηκε επίσης και στο think tank εξωτερικής πολιτικής \"Center for Strategic and International Studies\" στη Washington, DC, σύμφωνα με την ίδια πηγή. Έχει αρθρογραφήσει στον «Εθνικό Κήρυκα» της Νέας Υόρκης ενώ κατά τη διάρκεια της οικονομικής κρίσης στην Ελλάδα, ίδρυσε τη μη κερδοσκοπική διαδικτυακή πλατφόρμα ‘CVfromGreece’, που είχε σκοπό να βοηθά τους νέους να βελτιώσουν τα βιογραφικά τους για αιτήσεις εργασίας ή σπουδών στο εξωτερικό. Αποφοιτώντας το 2009, εργάστηκε στην Goldman Sachs, εν μέσω χρηματοπιστωτικής κρίσης. Το 2015 και σε ηλικία 26 ετών, ξεκίνησε την ανεξάρτητη επιχειρηματική του πορεία στον ευρύτερο ναυτιλιακό χώρο. Μιλά Αγγλικά, Γερμανικά, Γαλλικά και Ισπανικά. Είναι ιδιαίτερα φιλόζωος και ευαισθητοποιημένος σε θέματα ισότητας και κοινωνικών δικαιωμάτων. Σύζυγός του είναι ο Τάιλερ Μακμπέθ. Όσον αφορά στη σχέση του με την πολιτική, ο Στ. Κασσελάκης έχει αναφέρει ότι γνωρίστηκε με την ηγεσία του ΣΥΡΙΖΑ το 2021 και αποδέχτηκε πρόταση του Τσίπρα να είναι υποψήφιος βουλευτής, πιστεύοντας στη δημιουργία ενός αντίστοιχου του αμερικανικού Δημοκρατικού Κόμματος στην Ελλάδα. Ήταν υποψήφιος βουλευτής Επικρατείας, ως εκπρόσωπος των Ελλήνων του εξωτερικού, με τον ΣΥΡΙΖΑ - Προοδευτική Συμμαχία στις εκλογές του Μαΐου και στις εκλογές του Ιουνίου του 2023 στην ένατη, μη εκλόγιμη θέση του ψηφοδελτίου επικρατείας. Στις 29 Αυγούστου 2023 με ένα βίντεο στα social media, ανήγγειλε την υποψηφιότητά του για πρόεδρος του ΣΥΡΙΖΑ, ταράζοντας τα νερά στο εσωτερικό του κόμματος. Στον α' γύρο των εσωκομματικών εκλογών, στις 17 Σεπτεμβρίου 2023, ήρθε πρώτος, μεταξύ πέντε υποψηφίων, με ποσοστό 44,91% και περίπου 66.000 ψήφους. Στο δεύτερο γύρο, στις 24 Σεπτεμβρίου 2023 έλαβε ποσοστό της τάξης του 56,04% (στο 97,3% των καταμετρημένων ψήφων) έναντι 43,96% της αντιπάλου του, Έφης Αχτσιόγλου."
    },
    {
        "title": "Survivor - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΟΜΟΡΦΙΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΔΙΑΚΟΣΜΗΣΗ ΣΠΙΤΙΟΥ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Euro 2024 - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΠΡΟΛΗΨΗ & ΘΕΡΑΠΕΙΑ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "Εισβολή στην Ουκρανία - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΔΙΚΑΣΤΙΚΟ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ευρωεκλογές - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    },
    {
        "title": "ΔΙΑΤΡΟΦΗ - Newsbeast",
        "body": "ΕΙΣΟΔΟΣ/ ΕΓΓΡΑΦΗ"
    }
]