[
    {
        "title": "Απόψεις - Newsbomb",
        "body": ""
    },
    {
        "title": "Βίντεο ντοκουμέντο: Εισβολή με βαν και διάρρηξη σε πρατήριο καυσίμων στον Πύργο - Newsbomb - Ειδησεις - News",
        "body": "\nNewsbomb\n Πύργος: Το ποσό που απέσπασε ο διαρρήκτης ήταν μικρό, αλλά η ζημιά που προκάλεσε ήταν περιορισμένη Με έναν αρκετά... επιδέξιο και εντυπωσιακό τρόπο εισέβαλε ένας διαρρήκτης σε πρατήριο υγρών καυσίμων τα μεσάνυχτα της Τετάρτης (17/4) στον Πύργο. Ο ληστής διέρρηξε το βενζινάδικο με «αριστοτεχνικό τρόπo», εντυπωσιάζοντας τόσο τους εργαζόμενους όσο και τους ιδιοκτήτες της επιχείρησης. Όπως φαίνεται στο βίντεο ντοκουμέντο, ο δράστης έφτασε στο πρατήριο λίγο πριν τα μεσάνυχτα, με ένα βαν που είχε κλέψει από άλλη γειτονική επιχείρηση. Πλησίασε προσεκτικά σταμάτησε ελάχιστα εκατοστά από την πόρτα και στη συνέχεια πάντα οδηγώντας το βαν, με ένα αριστοτεχνικό χτύπημα, χωρίς να σπάσει το τζάμι της πόρτας την «γκρέμισε». Ο δράστης στη συνέχεια, βγήκε από το βαν, μπήκε στο χώρο του καταστήματος του πρατηρίου και άρχισε να ψάχνει για χρήματα. Ένα κλειδωμένο συρτάρι τον καθυστέρησε και βγήκε ξανά στο όχημα ψάχνοντας για κατσαβίδι. Βρήκε ένα και επέστρεψε για να παραβιάσει το συρτάρι. Τελικά βρήκε ένα μικρό χρηματικό ποσό, έκλεισε την πόρτα για να μη φαίνεται άμεσα παραβιασμένος ο χώρος και έφυγε. Δείτε το βίντεο ντοκουμέντο από το δελτίο ειδήσεων του Star:  Καθ’ όλη τη διάρκεια της παραμονής του στο χώρο, φορά μπουφάν με κουκούλα, που τραβά ακόμα περισσότερο για να μην καταγράψουν οι κάμερες ασφαλείας το πρόσωπό του. Η διάρρηξη έγινε αντιληπτή το πρωί της Πέμπτης όταν έφτασε ο γιος του ιδιοκτήτη και ο εργαζόμενος της επιχείρησης, για να ξεκινήσουν τη δουλειά τους… Σύμφωνα με πληροφορίες ο ίδιος δράστης φέρεται να διέρρηξε και άλλη επιχείρηση σε κοντινή απόσταση. Τέλος σημειώνεται ότι ο φερόμενος ως δράστης της διάρρηξης συνελήφθη το μεσημέρι της Πέμπτης (18/4). Είναι 23 ετών με παρελθόν σε ανάλογες πράξεις και αναμένεται να οδηγηθεί στον Εισαγγελέα."
    },
    {
        "title": "Κέιτ Μίντλετον: Η ανάρρωσή της πηγαίνει καλά - Τι σημαίνουν οι έξοδοι του πρίγκιπα Ουίλιαμ - Newsbomb - Ειδησεις - News",
        "body": "\n\n\n\nΕπιμέλεια\nΚυριάκος Κουζούμης\n Εξακολουθεί να απέχει από τα καθήκοντά της η Κέιτ Μίντλετον, ωστόσο σύμφωνα με τους ειδικούς, η ανάρρωσή της εξελίσσεται ομαλά Η ανάρρωση της Κέιτ Μίντλετον από τον καρκίνο «πηγαίνει καλά», λέει ειδικός, ο οποίος υποστηρίζει ότι οι πρόσφατες δημόσιες εμφανίσεις του πρίγκιπα Γουίλιαμ έχουν σκοπό να σηματοδοτήσουν πως η βασιλική οικογένεια επιστρέφει σε μια κατάσταση κανονικότητας. Η 42χρονη πριγκίπισσα της Ουαλίας εξέπληξε τον κόσμο τον περασμένο μήνα, όταν ανακοίνωσε ότι υποβάλλεται σε «προληπτική χημειοθεραπεία» για μια αδιευκρίνιστη μορφή καρκίνου που ανακαλύφθηκε κατά τη διάρκεια εγχείρησης στην κοιλιά. Ο 41χρονος πρίγκιπας Ουίλιαμ έκανε στη συνέχεια ένα βήμα πίσω από τα καθήκοντά του για να στηρίξει την άρρωστη σύζυγό του, αλλά επέστρεψε στη βασιλική ζωή με μια εμφάνιση σε μια φιλανθρωπική οργάνωση διανομής τροφίμων στο Σάρεϊ της Αγγλίας την Πέμπτη. Την περασμένη εβδομάδα, ο μελλοντικός βασιλιάς εθεάθη επίσης να παρακολουθεί έναν ποδοσφαιρικό αγώνα με τον μεγαλύτερο γιο του, τον πρίγκιπα Γεώργιο, 10 ετών. Και οι δύο έξοδοι σχεδιάστηκαν σκόπιμα για να καθησυχάσουν το κοινό ότι η ανάρρωση της πριγκίπισσας Κέιτ εξελίσσεται σύμφωνα με το πρόγραμμα και ότι σημειώνει σταθερή πρόοδο, σύμφωνα με τον εμπειρογνώμονα του βασιλικού χώρου Ρίτσαρντ Φιτζγουίλιαμς. «Οι βασιλείς αντιλαμβάνονται ότι καθετί που κάνουν στέλνει ένα μήνυμα με τον έναν ή τον άλλο τρόπο» δήλωσε στη Sun το Σάββατο.  Η μάχη της πριγκίπισσας Κέιτ για την υγεία της έρχεται καθώς ο 75χρονος βασιλιάς Κάρολος μάχεται επίσης με μια αδιευκρίνιστη μορφή καρκίνου. Ο μονάρχης έχει επίσης αναγκαστεί να κάνει ένα βήμα πίσω από τα δημόσια καθήκοντα, προκαλώντας μία νέα κρίση στον θεσμό της μοναρχίας. Τον Ιανουάριο, ο βασιλιάς Κάρολος δημοσίευσε μια δήλωση στην οποία ανέφερε ότι θα νοσηλευόταν σε νοσοκομείο για θεραπεία λόγω διογκωμένου προστάτη. Στη συνέχεια ανακοίνωσε ότι οι γιατροί εντόπισαν καρκίνο κατά τη διάρκεια της εν λόγω επέμβασης. Η σοκαριστική είδηση για την υγεία ήρθε λίγο μετά την αποκάλυψη της πριγκίπισσας Κέιτ ότι θα απέχει από τα φώτα της δημοσιότητας μέχρι το Πάσχα, καθώς υποβλήθηκε σε προγραμματισμένη χειρουργική επέμβαση. *Με πληροφορίες από New York Post"
    },
    {
        "title": "Nova EON VOD - Newsbomb",
        "body": "Κάθε χρονιά, επιδιώκουμε να γεμίζουμε με εμπειρίες που μας προσφέρουν κάτι που δεν έχουμε ξαναζήσει, κάτι που μας ανανεώνει. Στη σύγχρονη εποχή που ζούμε, είναι φανερό πως οι εξελίξεις σε κάθε επίπεδο τρέχουν γρήγορα και, εξίσου γρήγορα, διαμορφώνουν προτιμήσεις και δημιουργούν ανάγκες Σε έναν κόσμο που χαρακτηρίζεται από γρήγορους ρυθμούς, αυξημένες προσωπικές και επαγγελματικές υποχρεώσεις, λίγο ελεύθερο χρόνο και -όπως και να το κάνουμε- ρουτίνα, το να βρούμε κάτι που μας εμπνέει και μας ενθουσιάζει μοιάζει με πρόκληση. Ωραία η ζωγραφική και η γυμναστική αλλά, ενώ όντως ξεκινάμε με χαρά, κάπου στην πορεία αυτή η χαρά «χάνεται»."
    },
    {
        "title": "Weekend Edition - Newsbomb",
        "body": ""
    }
]