[
    {
        "title": "ντοκιμαντέρ παραπολιτικά",
        "body": "\r\n                Τα ωραία του Ανδρέα\r\n                Ανδρέας Μαζαράκης\r\n             \r\n                    Παρακαλούμε εισάγετε τουλάχιστον 3 χαρακτήρες\r\n                 Τα ωραία του Ανδρέα \r\n                        \r\n\r\nΜέλος του:\r\n                    "
    },
    {
        "title": "Όροι Χρήσης",
        "body": "\r\n                Τα ωραία του Ανδρέα\r\n                Ανδρέας Μαζαράκης\r\n             \r\n                    Παρακαλούμε εισάγετε τουλάχιστον 3 χαρακτήρες\r\n                 Τα ωραία του Ανδρέα Καλώς ήρθατε στον ιστότοπο https://www.parapolitika.gr/  Ο παρών ιστότοπος (εφεξής ο «Ιστότοπος») έχει δημιουργηθεί και ανήκει στην εταιρεία με την επωνυμία «ΠΑΡΑΠΟΛΙΤΙΚΑ ΕΚΔΟΣΕΙΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ», με αριθμό ΓΕΜΗ 131353207000 και με έδρα τη Λεωφόρο Ανδρέα Συγγρού, αρ.188 στον Δήμο Καλλιθέας (εφεξής η «Εταιρεία»). Η παρούσα ιστοσελίδα σκοπό έχει την παροχή πληροφοριών και υπηρεσιών για τους επισκέπτες/χρήστες του Ιστοτόπου (εφεξής οι «Χρήστες») αυτού. Η Εταιρεία είναι Υπεύθυνη Επεξεργασίας των προσωπικών σας δεδομένων, που λαμβάνει μέσω της χρήσης του Ιστότοπου, σύμφωνα με τoν N. 2472/1997, Ν.3471/2006 καθώς και τον Γενικό Κανονισμό 2016/679 της Ευρωπαϊκής Ένωσης για την Προστασία των Δεδομένων (General Data Protection Regulation, εφεξής και ως «ΓΚΠΔ» ή «GDPR») και εν γένει επεξεργάζεται τα συλλεγόμενα στον παρόντα ιστότοπο προσωπικά δεδομένα, σύμφωνα πάντα με την εκάστοτε ισχύουσα νομοθεσία σχετικά με την επεξεργασία δεδομένων προσωπικού χαρακτήρα. Η δημιουργία, διαχείριση, συντήρηση και εξέλιξη του ιστοτόπου, έχει αναπτυχθεί από την Εταιρεία ιδίοις πόροις και συμμορφώνεται πλήρως και απολύτως στις διατάξεις και αρχές που επιβάλλει ο ΓΚΠΔ και η εκάστοτε ισχύουσα περί προστασίας προσωπικών δεδομένων νομοθεσία. Με την πλοήγησή σας στον παρόντα Ιστότοπο, αναγνωρίζετε και δηλώνετε ότι αποδέχεσθε ανεπιφύλακτα τους όρους που διέπουν τη χρήση αυτού (βλ. κατωτέρω υπό 1) ενώ η παρούσα Πολιτική Προστασίας Προσωπικών Δεδομένων (εφεξής η «Πολιτική») εξηγεί τι είδους προσωπικά δεδομένα συλλέγει η Εταιρεία για εσάς και πώς διαχειρίζεται αυτά τα δεδομένα, συμπεριλαμβανομένων των δεδομένων από την επίσκεψή σας σε αυτόν τον Ιστότοπο. Η Πολιτική περιλαμβάνει μία περιγραφή των δικαιωμάτων σας όσον αφορά την προστασία των προσωπικών σας δεδομένων και αναφέρει τα είδη των προσωπικών δεδομένων που συλλέγουμε, τον τρόπο διαχείρισης των δεδομένων αυτών καθώς και τα δικαιώματά σας αναφορικά με την ως άνω χρήση.ΟΡΟΙ ΧΡΗΣΗΣ 1. Ο Χρήστης του παρόντος Ιστοτόπου της εταιρείας «ΠΑΡΑΠΟΛΙΤΙΚΑ ΕΚΔΟΣΕΙΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ», ρητώς και ανέκκλητα αποδέχεται τους κατωτέρω Όρους Παροχής Υπηρεσιών, πλήρως, και αναγνωρίζει ότι θα δεσμεύεται από αυτούς σε κάθε χρήση της ως άνω ιστοσελίδας. Η Εταιρεία έχει το δικαίωμα να τροποποιεί οποτεδήποτε τους παρόντες Όρους Χρήσης, ανακοινώνοντας τις εκάστοτε τροποποιήσεις στην ιστοσελίδα. Η συνέχιση της χρήσεως του Ιστοτόπου από το Χρήστη κατόπιν της ανακοίνωσης των ως άνω τροποποιήσεων, συνεπάγεται την από μέρους του πλήρη αποδοχή αυτών. 2.Οι πληροφορίες που παρέχει η Εταιρεία μέσω του παρόντος Ιστοτόπου, μπορούν να χρησιμοποιούνται για ενημερωτικούς και μόνο σκοπούς και όχι για εμπορικούς, επενδυτικούς ή άλλους σκοπούς. 3.Oι πληροφορίες που παρέχονται στον Ιστότοπο, προέρχονται από πηγές που είναι διαθέσιμες στο κοινό και θεωρούνται αξιόπιστες κατά τα διδάγματα της κοινής πείρας, η δε Εταιρεία καταβάλλει κάθε δυνατή προσπάθεια για την εξακρίβωση της εγκυρότητας και επικαιρότητας αυτών, μολαταύτα ουδεμία ευθύνη φέρει για την ορθότητα, εγκυρότητα, ακρίβεια και προέλευση αυτών, γεγονός το οποίο ο χρήστης ρητώς αναγνωρίζει και αποδέχεται κατά τη χρήση του Ιστοτόπου. 4.Η Εταιρεία έχει το δικαίωμα οποτεδήποτε και για οποιονδήποτε λόγο, με ή χωρίς ειδοποίηση, να διακόψει προσωρινά, να περιορίσει ή και να τερματίσει τη δυνατότητα πρόσβασης του Χρήστη στον ιστότοπο, και τη δυνατότητα χρήσης των πληροφοριών, μη έχουσας ουδεμία ευθύνη έναντι του Χρήστη ή οποιουδήποτε τρίτου. 5.Η Εταιρεία δύναται να παρέχει στους Χρήστες τη δυνατότητα πρόσβασης και χρήσης άλλων ιστοσελίδων μέσω συνδέσμων (links), μη έχουσας ουδεμία ευθύνη για τις πληροφορίες και τις παρεχόμενες υπηρεσίες των εν λόγω ιστοσελίδων. 6.Η μη εφαρμογή από την Εταιρεία οποιουδήποτε από τους όρους του παρόντος δεν συνιστά παραίτηση από το αντίστοιχο δικαίωμα. Επίσης, σε περίπτωση που οποιοσδήποτε από τους παρόντες όρους κριθεί από οποιοδήποτε δικαστήριο άκυρος ή μη εκτελεστός, δεν θα θίγεται η ισχύς των υπολοίπων όρων του παρόντος. 7.Το παρόν διέπεται από το Ελληνικό Δίκαιο και αρμόδια Για την εκδίκαση οποιασδήποτε διαφοράς ή αμφισβήτησης τυχόν προκύψει εκ του παρόντος, εφαρμοστέο δίκαιο είναι το ελληνικό και ως καθ’ ύλην αρμόδια ορίζονται τα Δικαστήρια των Αθηνών. ΔΙΚΑΙΩΜΑΤΑ ΠΝΕΥΜΑΤΙΚΗΣ ΚΑΙ ΒΙΟΜΗΧΑΝΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ Όλα τα δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας του Ιστοτόπου και των περιεχομένων του, συμπεριλαμβανομένων του τίτλου, του σήματος και διακριτικού γνωρίσματος, των εικόνων, των κειμένων, γραφικών, λογοτύπων, εικονογραφήσεων, φωτογραφιών ή σχεδίων και οποιωνδήποτε άλλων διακριτικών στοιχείων θα μπορούσαν να χρησιμοποιηθούν προς εμπορικό σκοπό, αποτελούν αποκλειστική ιδιοκτησία της Εταιρείας. Απαγορεύεται ρητά η αναπαραγωγή, διάθεση και δημοσίευση των ανωτέρω στοιχείων και των περιεχομένων του Ιστοτόπου από μη εξουσιοδοτημένα πρόσωπα, σε οποιοδήποτε είδος συσκευής ή με οποιοδήποτε τεχνικό μέσο, χωρίς την ρητή άδεια και γραπτή συγκατάθεση της Εταιρείας. Οι Χρήστες του παρόντος Ιστοτόπου αποδέχονται την υποχρέωση να σεβαστούν απολύτως τα δικαιώματα πνευματικής και βιομηχανικής ιδιοκτησίας της Εταιρίας και οφείλουν να χρησιμοποιούν τον Ιστότοπο μόνο για προσωπική χρήση. Οποιαδήποτε άλλη χρήση απαγορεύεται και οι Χρήστες θα πρέπει να ζητήσουν την ρητή και έγγραφη πρότερη εξουσιοδότηση της Εταιρείας. ΔΗΛΩΣΕΙΣ ΑΠΟΠΟΙΗΣΗΣ ΚΑΙ ΠΕΡΙΟΡΙΣΜΟΙ ΕΥΘΥΝΗΣ ΔΙΑΔΙΚΤΥΟΥ Η Εταιρεία καταβάλλει κάθε προσπάθεια, ώστε το σύνολο του περιεχομένου και οι πληροφορίες που εμφανίζονται στον ιστότοπο να χαρακτηρίζονται από ακρίβεια, σαφήνεια, ορθότητα, πληρότητα και ακεραιότητα. Σε καμία όμως περίπτωση δεν εγγυώμαστε και κατά συνέπεια δεν ευθυνόμαστε (ούτε καν από αμέλεια) για οιαδήποτε ζημία τυχόν προκληθεί στον επισκέπτη / χρήστη, από την χρήση του δικτυακού τόπου. Περιεχόμενο κι υπηρεσίες παρέχονται «ως έχουν», χωρίς καμία εγγύηση ρητή ή έμμεση, διατυπωμένη ή υποτιθέμενη, εξυπακουομένων των εγγυήσεων ικανοποιητικής ποιότητας, καταλληλότητας, απαραβίαστου συμβατότητας, ασφάλειας και ακρίβειας, τις οποίες όλες ρητά αρνούμαστε. Επίσης δεν ευθυνόμαστε για αποκαστάσταση οιασδήποτε τυχόν ζημίας (θετικής ή αποθετικής, που μπορεί ενδεικτικά να συνίσταται σε απώλεια κερδών, δεδομένων, διαφυγόντα κέρδη, χρηματική ικανοποίηση κλπ.) από επισκέπτες του ιστοτόπου ή τρίτους, από αιτία που έχει σχέση με τη λειτουργία ή μη, τη χρήση του ιστοτόπου, τυχόν αδυναμία παροχής υπηρεσιών / πληροφοριών που διατίθενται από αυτόν ή από τυχόν μη επιτρεπόμενες παρεμβάσεις τρίτων σε προϊόντα / υπηρεσίες / πληροφορίες που διατίθενται μέσω αυτού. Καταβάλλουμε κάθε δυνατή προσπάθεια για την καλή λειτουργία του παρόντος ιστοτόπου, σε καμία όμως περίπτωση δεν εγγυόμαστε ότι οι λειτουργίες αυτού ή των servers, θα είναι αδιάκοπες ή χωρίς κανενός είδους σφάλμα, απαλλαγμένες από ιούς και παρόμοια στοιχεία, είτε πρόκειται για τον ιστότοπο, είτε για κάποιο άλλο site ή server μέσω των οποίων μεταδίδεται το περιεχόμενο της. ΕΙΔΗ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ ΚΑΙ ΣΚΟΠΟΣ ΤΗΣ ΕΠΕΞΕΡΓΑΣΙΑΣ Προσωπικά δεδομένα είναι οι πληροφορίες που αφορούν σε ένα φυσικό πρόσωπο, του οποίου η ταυτότητα είναι ή δύναται να γίνει γνωστή. Τα προσωπικά δεδομένα τα οποία μπορεί να συλλεγούν κατά την περιήγησή σας στον Ιστότοπο είναι τα ακόλουθα: α) δεδομένα που παρέχει ο χρήστης (υποκείμενο των δεδομένων) μέσω του Ιστότοπου, π.χ. όνομα, διεύθυνση, αριθμούς τηλεφώνων, διεύθυνση ηλεκτρονικού ταχυδρομείου, όταν επικοινωνεί με την Εταιρεία μέσω της φόρμας επικοινωνίας μας στον Ιστότοπο ή όταν εγγράφεται στο newsletter μας για να λαμβάνει τα τελευταία νέα. β) δεδομένα που προέρχονται από τον υπολογιστή του χρήστη, καταγράφοντας τις επισκέψεις και τη χρήση του Ιστότοπου, όπως ενδεικτικά οι διευθύνσεις Διαδικτυακού Πρωτοκόλλου (IP addresses) σας, η ημερομηνία και η ώρα της επίσκεψης στον Ιστότοπο, το είδος του διαδικτυακού περιηγητή και του λειτουργικού συστήματος, η πηγή που παρέπεμψε τον χρήστη στον Ιστότοπο, η διάρκεια της επίσκεψής του, οι σελίδες που τυχόν προέβαλε και εν γένει η πορεία της περιήγησής του στον Ιστότοπο (βλ. κατωτέρω «ΠΟΛΙΤΙΚΗ COOKIES»), γ) δεδομένα που εμπεριέχονται ή που σχετίζονται με οποιαδήποτε επικοινωνία με εμάς είτε απευθείας είτε μέσω του Ιστότοπού μας (συμπεριλαμβανομένου του περιεχόμενου της επικοινωνίας και των μεταδεδομένων που σχετίζονται με την επικοινωνία), δ) δεδομένα που προέρχονται από την συλλογή των «Cookies» σύμφωνα με τα κατωτέρω περιγραφόμενα. Συνεπώς, η κύρια νομιμοποιητική βάση για την επεξεργασία των δεδομένων σας είναι η ρητή προς αυτήν συναίνεσή σας, δυνάμει της οποίας η Εταιρεία επεξεργάζεται τα δεδομένα των χρηστών του Ιστοτόπου, για τους παρακάτω ρητά αναφερόμενους λόγους: Ø Για τη διαχείριση του Ιστότοπου Ø Για την ανταπόκρισή μας σε αιτήματα ή παράπονά σας και για να επικοινωνούμε μαζί σας σχετικά με τον Ιστότοπο Ø Για στατιστικούς λόγους ώστε να ερευνούμε πώς χρησιμοποιούνται ο Ιστότοπος μας, να κατανοούμε πώς μπορούμε να βελτιώσουμε τον Ιστότοπο, ώστε να παρέχουμε τις καλύτερες δυνατές υπηρεσίες ενημέρωσης στους χρήστες του Ιστοτόπου, Ø Για τη διατήρηση της ασφάλειας και της εύρυθμης λειτουργίας του Ιστότοπου Ø Για την ανταπόκρισή μας στις απαιτήσεις του νόμου, των δημοσίων αρχών και των κανονισμών συμμόρφωσης ή για τη στοιχειοθέτηση, άσκηση ή υπεράσπιση νομικών αξιώσεων, αν αυτό απαιτηθεί, Ø για την προστασία των δικαιωμάτων, της ιδιοκτησίας ή της ασφάλειας της Εταιρείας μας και των εργαζομένων μας. Διαθέτετε τη δυνατότητα ανά πάσα στιγμή να απεγγραφείτε από την επικοινωνία μας, μέσω αποστολής ηλεκτρονικού μηνύματος στη διεύθυνση gdpr@parapolitika.gr, καθώς επίσης ωσαύτως μπορείτε να δηλώσετε ότι δεν επιθυμείτε πλέον να επικοινωνούμε με εσάς μέσω ηλεκτρονικού ταχυδρομείου, ή και για οιοδήποτε έτερο λόγο αφορά την διαχείριση των προσωπικών σας δεδομένων. Στις περιπτώσεις όπου επεξεργαζόμαστε προσωπικές πληροφορίες βάσει της συγκατάθεσής σας, αυτή η συγκατάθεση μπορεί να ανακληθεί ανά πάσα στιγμή. Αν είστε κάτω των δεκαέξι (16) ετών, η συγκατάθεση θα πρέπει να παρέχεται ή να εγκρίνεται από το πρόσωπο που έχει τη γονική σας μέριμνα. 4.1 ΔΙΑΒΙΒΑΣΗ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΣΑΣ ΔΕΔΟΜΕΝΩΝ Η Εταιρεία δύναται να διαβιβάσει τα προσωπικά σας δεδομένα σε τρίτους παρόχους υπηρεσιών που εκτελούν εργασίες για λογαριασμό μας σχετικά με τον Ιστότοπο και τους σκοπούς που περιγράφονται στην παρούσα Πολιτική (π.χ. φιλοξενία ιστοσελίδων, παρόχους υπηρεσιών ανάλυσης κοινωνικών δικτύων, παρόχους υπηρεσιών μάρκετινγκ μέσω ηλεκτρονικού ταχυδρομείου, σχεδιαστές ιστοσελίδων), ή σε συνεργάτες ή άλλες εταιρείες με τις οποίες συνεργαζόμαστε και στο βαθμό που αυτό είναι απαραίτητο για την εύρυθμη λειτουργία του Ιστοτόπου και την υλοποίηση του σκοπού της επεξεργασίας. Στην περίπτωση αυτή η Εταιρεία, λαμβάνει όλα τα απαραίτητα μέτρα ασφαλείας, ώστε οι συνεργάτες της να έχουν εξουσιοδοτηθεί ειδικά για τον σκοπό αυτό, να δεσμεύονται πλήρως από το απόρρητο, την εχεμύθεια, και τις υποχρεώσεις που προβλέπονται στη νομοθεσία σχετικά με τη συλλογή και επεξεργασία προσωπικών δεδομένων καθώς και να χρησιμοποιούν μόνο τα απολύτως απαραίτητα δεδομένα (ελαχιστοποίηση) για την υλοποίηση του σκοπού επεξεργασίας. Επιπλέον τα δεδομένα σας δύναται να διαβιβαστούν σε δημόσιες αρχές καθώς και άλλους τρίτους, όταν αυτό απαιτείται από την ισχύουσα νομοθεσία, συμπεριλαμβανόμενης μεταξύ άλλων της συμμόρφωσής μας σε δικαστικές αποφάσεις. Τέλος, είναι δυνατόν στο πλαίσιο της αυτοματοποιημένης καταγραφής προσωπικών δεδομένων, τέτοια δεδομένα, (δηλαδή αυτομάτως καταγραφόμενα) δύναται να λαμβάνονται από διαφημιστικές εταιρείες ή διαφημιζόμενους. Μπορείτε να απενεργοποιήσετε την σχετική δυνατότητα μέσω του περιηγητή (browser) σας. 4.2 ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΣΑΣ ΑΝΑΦΟΡΙΚΑ ΜΕ ΤΑ ΠΡΟΣΩΠΙΚΑ ΔΕΔΟΜΕΝΑ Η Εταιρεία, ως Υπεύθυνος Επεξεργασίας, προκειμένου να τηρεί και να επεξεργάζεται σύννομα τα προσωπικά δεδομένα που λαμβάνει, κατά τα ανωτέρω, σύμφωνα με τις διατάξεις του Γενικού Κανονισμού Προστασίας Δεδομένων 2016/679 και της εν ισχύ σχετικής νομθεσίας, λαμβάνει όλα τα απαραίτητα τεχνικά και οργανωτικά μέτρα για την ασφαλή επεξεργασία των δεδομένων αυτών και για τη διασφάλιση του κατάλληλου επιπέδου ασφαλείας έναντι των κινδύνων π.χ. καταστροφής, απώλειας, αλλοίωσης, άνευ αιτίας κοινολόγησης/προσπέλασης, μη εξουσιοδοτημένης ανάγνωσης-αντιγραφής, τροποποίησης ή διαγραφής δεδομένων προσωπικού χαρακτήρα, ώστε να διασφαλίζεται το απόρρητο, η ακεραιότητα, η ασφάλεια, η διαθεσιμότητα και η αξιοπιστία των συστημάτων και των υπηρεσιών επεξεργασίας σε συνεχή βάση. Η Εταιρεία δεν επεξεργάζεται τα προσωπικά δεδομένα που λαμβάνει, για άλλους σκοπούς πλην του σκοπού της εκάστοτε επεξεργασίας, καθώς επίσης επεξεργάζεται μόνο όσα προσωπικά δεδομένα είναι απαραίτητα για τον σκοπό αυτό, η οποία πάντοτε λαμβάνει χώρα σύννομα και σύμφωνα με το πνεύμα και τους όρους του Γενικού Κανονισμού. Τα προσωπικά δεδομένα που επεξεργάζεται η Εταιρεία τηρούνται νόμιμα καθ’ όλη τη διάρκεια που είναι απαραίτητο για την εκπλήρωση του σκοπού της επεξεργασίας. Με τη λήξη αυτής της διάρκειας (π.χ. λόγω απεγγραφής σας), τα δεδομένα διαγράφονται, εκτός αν άλλως ορίζεται από το ισχύον νομοθετικό και κανονιστικό πλαίσιο ή καθόσον απαιτείται για την προάσπιση δικαιωμάτων της Εταιρείας ενώπιον Δικαστηρίου ή και άλλης αρμόδιας Αρχής. Πιο συγκεκριμένα, τα δικαιώματα τα οποία μπορείτε να εξασκήσετε, με την αποστολή σχετικού μηνύματος στη διεύθυνση ηλεκτρονικού ταχυδρομείου gdpr@parapolitika.gr αναφορικά με την χρήση και επεξεργασία των προσωπικών σας δεδομένων, είναι τα εξής: Ø Δικαίωμα διαφανούς ενημέρωσης, ανακοίνωσης και ρυθμίσεις για τηνάσκηση των δικαιωμάτων σας: έχετε δικαίωμα να ενημερωθείτε εντός της προβλεπόμενης προθεσμίας, για το πώς χρησιμοποιούνται τα προσωπικάσας δεδομένα (όπως αναλυτικά γίνεται με την παρούσα Πολιτική Απορρήτου (Privacy Policy). Ø Δικαίωμα πρόσβασης: έχετε δικαίωμα να λαμβάνετε από την Εταιρεία επιβεβαίωση κατά πόσο ή όχι τα προσωπικά δεδομένα σας υφίστανται επεξεργασία, και εάν ναι, μπορείτε να έχετε πρόσβαση στα προσωπικά δεδομένα που έχουμε συλλέξει από εσάς, κατόπιν αιτήματός σας. Ø Δικαίωμα διόρθωσης: μπορείτε να ζητήσετε τη διόρθωση τυχόν ανακριβώνδεδομένων προσωπικού χαρακτήρα που σας αφορούν, ή τη συμπλήρωση ελλιπών δεδομένων. Ø Δικαίωμα διαγραφής («δικαίωμα στη λήθη»): μπορείτε να ζητήσετεδιαγραφή των δεδομένων προσωπικού χαρακτήρα που σας αφορούν, σεπερίπτωση που συντρέχουν οι αναφερόμενες στον Γενικό Κανονισμόπεριστάσεις. Ø Δικαίωμα περιορισμού: έχετε δικαίωμα να ζητήσετε να περιορίσουμε την επεξεργασία των προσωπικών σας δεδομένων στις προβλεπόμενες από τον Κανονισμό περιπτώσεις. Ø Δικαίωμα στη φορητότητα: έχετε το δικαίωμα να λαμβάνετε απευθείας τα προσωπικά δεδομένα που σας αφορούν σε δομημένο, κοινώς χρησιμοποιούμενο και αναγνώσιμο από μηχανή μορφότυπο ή/και ναδιαβιβάζετε αυτά σε άλλον Υπεύθυνο Επεξεργασίας. Ø Δικαίωμα εναντίωσης: μπορείτε να εναντιωθείτε στην επεξεργασία των προσωπικών σας δεδομένων, συμεπριλαμβανομένης της κατάρτισης«προφίλ», Ø Δικαίωμα ανάκλησης: μπορείτε να ανακαλέσετε την συγκατάθεση σας γιαεπεξεργασία των δεδομένων σας, οποιαδήποτε στιγμή (για δεδομένα που η συλλογή και επεξεργασία τους γίνεται με βάση την συγκατάθεση). Η νομιμότητα της επεξεργασίας των δεδομένων σας δεν επηρεάζεται από την ανάκληση της συγκατάθεσης έως το χρονικό σημείο που αιτηθήκατε την ανάκληση. Ø Δικαίωμα καταγγελίας: μπορείτε να προβείτε σε καταγγελία, εφόσον θεωρείτε ότι θίγονται τα δικαιώματά σας αναφορικά με την επεξεργασία τωνπροσωπικών δεδομένων σας, στην αρμόδια εποπτική αρχή, ήτοι στην Αρχή Προστασίας Δεδομένων Προσωπικού Χαρακτήρα (Λ. Κηφισίας 1-3, Αθήνα,Τ.Κ. 115 23, +30 210 6475600, contact@dpa.gr ). Για την άσκηση των ανωτέρω δικαιωμάτων σας καθώς και για κάθε άλλη πληροφορία, διευκρίνιση, ή απορία σχετικά με την επεξεργασία των προσωπικών σας δεδομένων, μπορείτε να απευθύνεστε στο gdpr@parapolitika.gr με τίτλο «Άσκηση Δικαιώματος» και εμείς θα το εξετάσουμε και θα σας απαντήσουμε το συντομότερο δυνατό. Εφόσον ασκήσετε οποιαδήποτε από τα ανωτέρω δικαιώματά σας, η Εταιρεία θα λάβει κάθε δυνατό μέτρο για την ικανοποίηση του αιτήματός σας εντός τριάντα (30) ημερών από τη λήψη του, οπότε και θα ενημερωθείτε για την πορεία αυτού. Γίνεται μνεία ότι η εν λόγω προθεσμία δύναται να παραταθεί για δύο (2) επιπλέον μήνες λαμβανομένης υπόψη της πολυπλοκότητας του αιτήματός σας, ως και του αριθμού των εν γένει αιτημάτων. Τα δικαιώματα αυτά ασκούνται χωρίς κόστος για σας, εκτός και αν επαναλαμβάνονται συχνά και λόγω όγκου έχουν για εμάς διοικητικό κόστος, οπότε θα επιβαρυνθείτε με το σχετικό κόστος. Περαιτέρω, η Εταιρεία θα σας ενημερώσει το ταχύτερο δυνατόν για τυχόν παραβίαση των προσωπικών σας δεδομένων, σε περίπτωση που η εν λόγω παραβίαση ενδέχεται να θέσει σε υψηλό κίνδυνο τα δικαιώματα και τις ελευθερίες σας και υπό την προϋπόθεση ότι τούτη δεν εμπίπτει σε μία από τις εξαιρέσεις που προβλέπει ρητά ο νόμος. 5. ΠΟΛΙΤΙΚΗ COOKIES Η Εταιρεία ενδέχεται να συγκεντρώνει στοιχεία αναγνώρισης των χρηστών του Ιστοτόπου, χρησιμοποιώντας αντίστοιχες τεχνολογίες, όπως «cookies» ή/και την παρακολούθηση διευθύνσεων Πρωτοκόλλου Internet (IP). (i) Tο «cookie» είναι ένα μικρό αρχείο κειμένου, το οποίο περιέχει έναν κωδικό αναγνώρισης (μια ακολουθία αριθμών και γραμμάτων) και το οποίο έχει σταλεί από έναν διακομιστή σε έναν πλοηγό όπου και αποθηκεύεται. Κάθε φορά που ο πλοηγός ζητά μια σελίδα από τον διακομιστή, αποστέλλεται πίσω σε αυτόν και ο κωδικός αναγνώρισης. Τα cookies αποθηκεύονται από τον Περιηγητή σας στον υπολογιστή, στο tablet, το κινητό τηλέφωνο και γενικά στη συσκευή με την οποία περιηγείστε στον Ιστότοπο. Τα cookies αποθηκεύονται μεν στο σκληρό δίσκο κάθε χρήστη, όμως δεν λαμβάνουν γνώση οποιουδήποτε εγγράφου ή αρχείου από τον υπολογιστή του, καθώς χρησιμοποιούνται αποκλειστικά και μόνο για τη διευκόλυνση πρόσβασης του Χρήστη, όσον αφορά στη χρησιμοποίηση συγκεκριμένων υπηρεσιών ή/και σελίδων του Ιστότοπου, για στατιστικούς λόγους, για να προβληθούν διαφημίσεις, να γίνει ανάλυση και να εξαχθούν τα σχετικά στατιστικά στοιχεία, για να εξασφαλίσουμε υψηλές επιδόσεις κατά τη λειτουργία του ιστοτόπου μας (πχ σωστή, συνεχής και απρόσκοπτη λειτουργία). Τα cookies μπορεί να είναι είτε μόνιμα, είτε να αφορούν σε μια μόνο συνεδρία (σύνδεση). Τα μόνιμα cookies αποθηκεύονται από τον πλοηγό και παραμένουν ενεργά είτε μέχρι την ημερομηνία λήξεώς τους, είτε μέχρι να τα διαγράψει ο χρήστης. Αυτά τα οποία αφορούν σε μια μόνο συνεδρία, λήγουν με τη λήξη της σύνδεσης, μόλις απενεργοποιηθεί (κλείσει) ο πλοηγός. Στον Ιστότοπο χρησιμοποιούνται οι εξής τύποι cookies: Ø cookies «περιήγησης» τα οποία είναι παροδικά cookies που παραμένουν στοφάκελο των cookies στον browser για όσο χρόνο ο χρήστης είναι συνδεδεμένος μετον Ιστότοπο και Ø τα «επίμονα» cookies – αυτά παραμένουν στο φάκελο cookies του browser πουχρησιμοποιεί ο χρήστης για μεγαλύτερο χρονικό διάστημα (εξαρτάται από τηδιάρκεια ζωής του συγκεκριμένου cookie).Tα cookies περιήγησης χρησιμοποιούνται για να βελτιώσουν την πλοήγηση τουχρήστη στον Ιστότοπο και για να συλλέξουν συγκεντρωτικές στατιστικέςπληροφορίες. Αυτές οι συγκεντρωτικές στατιστικές πληροφορίες χρησιμοποιούνταιγια σκοπούς εσωτερικής χρήσης μόνο από την Εταιρεία και δεν θα διαβιβαστούν σετρίτα μέρη. Τα επίμονα cookies χρησιμοποιούνται στον Ιστότοπο για νααποθηκεύουν πληροφορίες στον υπολογιστή του χρήστη για διάφορους σκοπούς,ενδεικτικά για την ανάκτηση συγκεκριμένων πληροφοριών, που έχει ο χρήστηςπαράσχει παλαιότερα (π.χ. λεπτομέρειες κωδικών), για τον καθορισμό των περιοχώντου Ιστοτόπου που βρίσκουν οι χρήστες πιο ενδιαφέρουσες και τη διαμόρφωση τουΙστοτόπου σύμφωνα με τις προτιμήσεις του χρήστη. Τα στοιχεία αυτά μπορεί ναπεριλαμβάνουν επίσης τον τύπο του περιηγητή (browser) που χρησιμοποιεί οχρήστης, το είδος του υπολογιστή, το λειτουργικό του σύστημα, τους παρόχουςδιαδικτυακών υπηρεσιών και λοιπές πληροφορίες τέτοιου είδους. Επιπλέον, τοπληροφοριακό σύστημα του Ιστότοπου συλλέγει αυτόματα πληροφορίες σχετικά μετις τοποθεσίες που επισκέπτεται ο χρήστης και σχετικά με τους συνδέσμους σειστοχώρους τρίτων που ενδέχεται να επιλέξει μέσω της χρήσης του Ιστότοπου. Οχρήστης του Ιστότοπου μπορεί να ρυθμίσει το πρόγραμμα του για πλοήγηση στο Διαδίκτυο (web browser) κατά τέτοιο τρόπο, ώστε, είτε να τον προειδοποιεί για τηχρήση των cookies σε συγκεκριμένες υπηρεσίες, είτε να μην επιτρέπει την αποδοχήτης χρήσης cookies σε καμία περίπτωση. Σε περίπτωση που ο χρήστης τωνσυγκεκριμένων υπηρεσιών και σελίδων δεν επιθυμεί τη χρήση cookies για τηναναγνώριση του δεν μπορεί να έχει περαιτέρω πρόσβαση στις υπηρεσίες αυτές. (ii) Ως προς την παρακολούθηση διευθύνσεων Πρωτοκόλλου Internet (IP), ο υπολογιστής του κάθε Χρήστη λαμβάνει μία διεύθυνση IP, κάθε φορά που αυτός έχει πρόσβαση στο Διαδίκτυο. Μέσω αυτής, ο υπολογιστής του Χρήστη μπορεί να λαμβάνει και να αποστέλλει δεδομένα. Γενικά, κάθε φορά που ο Χρήστης συνδέεται στο Διαδίκτυο, η ΙΡ διεύθυνση του Χρήστη αλλάζει. Όμως, υπό κάποιες συνθήκες (π.χ. με κάποιες συνδέσεις broadband) η ΙΡ διεύθυνση του Χρήστη καθίσταται σταθερή. Μία σταθερή διεύθυνση ΙΡ μπορεί να συσχετισθεί με το συγκεκριμένο υπολογιστή Χρήστη και συνεπώς μπορεί να οδηγεί σε προσωπικές πληροφορίες του Χρήστη( οι πληροφορίες Web log είναι μη προσωπικές πληροφορίες που συλλέγονται από τον υπολογιστή που φιλοξενεί τον ιστότοπο κάθε φορά που τον επισκέπτεται κάποιος Χρήστης). Η Εταιρεία, ή οι εξουσιοδοτημένοι αντιπρόσωποί της, χρησιμοποιούν την ΙΡ διεύθυνσή του Χρήστη ή και τις web log πληροφορίες, αποκλειστικά και μόνο για να συλλέξουν και αναφέρουν συγκεντρωτικές πληροφορίες για το πώς γίνεται χρήση του Ιστοτόπου, σε ποιες περιοχές υπάρχει συχνότερη επίσκεψη (δείκτης δημοφιλίας) και γενικά για το πώς ο Ιστότοπος μπορεί να βελτιωθεί, ώστε να προσφέρει την καλύτερη δυνατή εμπειρία στο Χρήστη. 5.1 . ΑΛΛΑΓΕΣ ΣΤΗΝ ΠΟΛΙΤΙΚΗ ΑΠΟΡΡΗΤΟΥ ΚΑΙ COOKIES Ενδέχεται να τροποποιήσουμε τις πληροφορίες που περιέχονται στην παρούσα Πολιτική Απορρήτου και Cookies, όταν και όποτε το κρίνουμε απαραίτητο. Σε περίπτωση που το πράξουμε, θα σας ειδοποιήσουμε με διάφορους τρόπους μέσω της Πλατφόρμας (για παράδειγμα, μέσω ενός banner, ενός αναδυόμενου παραθύρου ή μιας ειδοποίησης push), όταν η εν λόγω αλλαγή είναι σημαντική για το απόρρητό σας, έτσι ώστε να μπορείτε να ελέγξετε τις αλλαγές, να τις αξιολογήσετε και, κατά περίπτωση, να εναντιωθείτε ή να διαγραφείτε από μια υπηρεσία ή λειτουργία. Σε κάθε περίπτωση, σας προτείνουμε να ελέγχετε κατά καιρούς την παρούσα Πολιτική Απορρήτου και Cookies, σε περίπτωση που πραγματοποιήσουμε μικρές αλλαγές ή να εισάγουμε κάποια διαδραστική βελτίωση, εκμεταλλευόμενοι τη δυνατότητα ότι θα τη βρίσκετε πάντοτε ως μόνιμο σημείο πληροφόρησης στην Ιστοσελίδα. 6. ΔΙΑΦΗΜΙΣΕΙΣ ΣΤΟΝ ΙΣΤΟΤΟΠΟ Ο παρών Ιστότοπος ενδέχεται να περιέχει διαφημίσεις της «ΠΑΡΑΠΟΛΙΤΙΚΑ ΕΚΔΟΣΕΙΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ», ή/και άλλων εταιριών του Ομίλου Παραπολιτικών ή και τρίτων επιχειρήσεων, καθώς και προβολή άλλου υλικού, με διαφημιστικό περιεχόμενο, σκοπό και χαρακτήρα. Σε περίπτωση διαφημίσεων τρίτων μερών, η Εταιρεία δεν ελέγχει το περιεχόμενο, την ορθότητα, καταλληλότητα, ακρίβεια κ.ο.κ των εν λόγω διαφημίσεων και, ως εκ τούτου, δεν φέρει ευθύνη έναντι των χρηστών για το περιεχόμενο των διαφημίσεων αυτών, αναφορικά με τυχόν παράνομες πράξεις ή παραλείψεις, ανακρίβειες ή αδυναμία συμμόρφωσης προς τους νόμους και κανονισμούς οποιασδήποτε χώρας ή της Ευρωπαϊκής Ένωσης σε σχέση με το περιεχόμενο των διαφημίσεων αυτών. Η ευθύνη αυτή βαρύνει αποκλειστικά και μόνο τους διαφημιζόμενους, χορηγούς ή και δημιουργούς του προβαλλόμενου διαφημιστικού υλικού. Η τοποθέτηση των συνδέσμων δεν αποτελεί ένδειξη έγκρισης ή αποδοχής του περιεχομένου των αντίστοιχων δικτυακών τόπων και ουδεμία ευθύνη φέρουμε για το περιεχόμενο τους και οιαδήποτε ζημία προκύψει από τη χρήση τους, καθώς ο επισκέπτης έχει πρόσβαση σε αυτές με δική του ευθύνη. 7. ΑΝΑΘΕΩΡΗΣΗ – ΤΡΟΠΟΠΟΙΗΣΗ ΤΩΝ ΟΡΩΝ ΧΡΗΣΗΣ – ΟΡΩΝ ΠΡΟΣΤΑΣΙΑΣ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ-ΠΟΛΙΤΙΚΗΣ COOKIES Η παρούσα Πολιτική και οι εμπεριεχόμενοι σε αυτήν Όροι Χρήσης, Όροι Προστασίας των δεδομένων προσωπικού χαρακτήρα και Πολιτική Cookies, ενδέχεται να τροποποιούνται, οποτεδήποτε η Εταιρεία το κρίνει απαραίτητο, οπότε και οι χρήστες (τα υποκείμενα των δεδομένων) θα πρέπει να επισκέπτονται τακτικά τον ιστότοπο, ούτως ώστε να ελέγχουν για τυχόν αλλαγές και νέες/επιπρόσθετες πληροφορίες, καθώς η Εταιρεία δεν έχει υποχρέωση ενημέρωσης κάθε Χρήστη ξεχωριστά για τις ως άνω αλλαγές και για δικαιώματά του. 8. ΧΡΗΣΙΜΑ ΣΤΟΙΧΕΙΑ ΕΠΙΚΟΙΝΩΝΙΑΣ Α) ΥΠΕΥΘΥΝΟΣ ΕΠΕΞΕΡΓΑΣΙΑΣ: ΠΑΡΑΠΟΛΙΤΙΚΑ ΕΚΔΟΣΕΙΣ ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ Λεωφόρος Ανδρέα Συγγρού, αρ.188,ΤΚ 17671, Καλλιθέα Τηλεφωνικό Κέντρο: 2111091100 E-mail: gdpr@parapolitika.gr Γ) ΑΡΧΗ ΠΡΟΣΤΑΣΙΑΣ ΔΕΔΟΜΕΝΩΝ ΠΡΟΣΩΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ (ΑΠΔΠΧ): Γραφεία: Κηφισίας 1-3, Τ.Κ. 115 23, Αθήνα Τηλεφωνικό Κέντρο: +30-210 6475600 Fax: +30-210 6475628 Ηλεκτρονικό Ταχυδρομείο: complaints@dpa.gr \r\n                        \r\n\r\nΜέλος του:\r\n                    "
    }
]