[
    {
        "title": "Ασφαλιστικές Εισφορές: τελευταία νέα για το νέο ασφαλιστικό, κατώτατες...",
        "body": "\r\nΧαμηλό βαρομετρικό καταγράφουν τα έσοδα του ΕΦΚΑ από τις εισφορές των ελευθέρων επαγγελματιών, αυτοαπασχολουμένων και αγροτών, καθώς συνεπείς στην πληρωμή τους είναι σχεδόν το 40% από όσους είναι...             \r\nΔιευκρινίζεται ότι οι ασφαλισμένοι που δεν θα υποβάλλουν αίτηση-δήλωση επιλογής/μεταβολής, θα παραμείνουν, για το έτος 2024, στην κατηγορία που είχαν καταταχθεί το προηγούμενο έτος.             \r\nΥπεγράφη η απόφαση του υφυπουργού Εργασίας και Κοινωνικής Ασφάλισης, Πάνου Τσακλόγλου. Οι νέες εισφορές ισχύουν από 1ης Ιανουαρίου 2024 και κλιμακώνονται σε έξι διαφορετικές κλάσεις.             \r\nΤι προβλέπει ο νέος ασφαλιστικός νόμος.             \r\n\"Κλειδί\" για την ένταξη των οφειλετών επαγγελματιών και αγροτών στην επερχόμενη  ρύθμιση ληξιπροθέσμων χρεών στα Ταμεία για όσους έχουν θεμελιώσει συνταξιοδοτικό δικαίωμα αποτελεί το πλαφόν των 12.000...             \r\nΠαρεμβάσεις στις ρυθμίσεις οφειλών για τους συνταξιούχους, τις εισφορές των εργαζόμενων συνταξιούχων, τις επικουρικές συντάξεις αλλά και τα ΤΕΑ ετοιμάζει το Υπ. Εργασίας.             \r\n\"Ήμασταν αναγκασμένοι να καλύψουμε τα ελλείμματα των ταμείων ωστόσο η σύνδεση εισφορών με τα εισοδήματα ήταν λάθος\".             \r\nΑφορά στην επιστροφή των αχρεωστήτως καταβληθεισών εισφορών, κλάδων επικουρικής ασφάλισης και πρόνοιας, για τα έτη 2019 και 2020.             \r\nΘα εφαρμοστεί \"σταδιακά\" ή εφάπαξ;             \r\nΔύο πακέτα εκκαθαρίσεων εισφορών των ελευθέρων επαγγελματιών αναμένεται να τρέξουν μετά τις εκλογές.             \r\nΕγκρίνονται δύο στις τρεις αιτήσεις των οφειλετών των Ταμείων για \"κούρεμα\".             \r\nΑύξηση του αφορολόγητου ορίου για τις οικογένειες με παιδιά, κατάργηση του τέλους επιτηδεύματος και μείωση των τεκμηρίων διαβίωσης έρχονται σταδιακά από το νέο έτος.             \r\nΣτο τραπέζι ρυθμίσεις, αλλαγές στα ΤΕΑ, επενδύσεις αποθεματικών, αύξηση συντάξεων, μείωση εισφορών και νέο κύμα ψηφιοποίησης. Το πρώτο στοίχημα για τον επόμενο υπουργό Εργασίας θα είναι η μεγαλύτερη...             \r\nΈκρηξη αντιδράσεων προκάλεσε η δήλωση του τέως υπ. Εργασίας του ΣΥΡΙΖΑ ότι το κόμμα του εξετάζει τη σύνδεση των εισφορών των επαγγελματιών με το εισόδημά τους.             \r\nΗ υποψηφιότητά του παραμένει σε ισχύ, λένε κύκλοι του ΥΠΕΣ. Ανενεργή ουσιαστικά, διαμηνύει ο ΣΥΡΙΖΑ.             \r\nΚ. Χατζηδάκης: Το πρόγραμμα του ΣΥΡΙΖΑ σημαίνει διάλυση της οικονομίας και της μεσαίας τάξης.             \r\nΤο βασικό σενάριο προβλέπει μείωση των εισφορών υγείας -κατά 1 μονάδα- στο τέλος του τρέχοντος έτους. Εφόσον επαληθευτεί, θα είναι η πρώτη φορά από το 2019 που θα μειωθούν εισφορές υγείας.             \r\nΑντίστροφη μέτρηση λίγων μηνών \"μετρά\" για την επένδυση των εισφορών των ασφαλισμένων του ΤΕΚΑ σε χρηματοοικονομικούς τίτλους.             \nΤαυτότητα\nΕπικοινωνία\nΌροι χρήσης\nΘέσεις εργασίας\nΟικονομικά στοιχεία\r\n         © Capital.gr 2024\r\n\r\n\r\n        \n\n\n\n\n\n\n\n\n\n\n\n"
    },
    {
        "title": "Title Not Found",
        "body": ""
    },
    {
        "title": "Συντάξεις - Νέα για επικουρικές και συντάξεις δημοσίου  | Capital",
        "body": "\r\nΑύξηση των ορίων ηλικίας συνταξιοδότησης κατά 1,5 έτος φέρνει η σύνδεση της ηλικίας συνταξιοδότησης με το προσδόκιμο ζωής που θα εφαρμοστεί για πρώτη φορά στο διάστημα 2027-2030.             \r\nΤι δικαιούνται οι ασφαλισμένοι με παραδείγματα.             \r\nΣτο 1,7 διαμορφώνεται η αναλογία ασφαλισμένων προς συνταξιούχους.             \r\nΣχέδιο συγχώνευσης των δυο ανταποδοτικών συντάξεων από παράλληλη ασφάλιση.             \r\nΤι δρομολογεί ο ΕΦΚΑ ως το τέλος του 2024.             \r\nΣυνολικά 350.000 ασφαλισμένοι και 140.000 εργοδότες έχουν ενταχθεί έως τώρα στο Ταμείο Επικουρικής Κεφαλαιοποιητικής Ασφάλισης (ΤΕΚΑ), το οποίο διαθέτει περίπου 110-120 εκατ. ευρώ υπό διαχείριση,...             \r\nΥψηλότερες κατά 10% ως 35%, θα είναι οι επικουρικές συντάξεις των νέων που ασφαλίζονται στο ΤΕΚΑ.             \r\nΛάθη εντοπίζονται σε πολλές νέες συντάξεις που εκδίδονται με τη διαδικασία της ταχείας απονομής (fast track) λόγω ελλιπών στοιχείων στο ψηφιακό σύστημα. Τα τέσσερα πιο συνηθισμένα.             \r\nΓλίτωσαν το κούρεμα στις επικουρικές οι συνταξιούχοι των τραπεζών που \"εν μια νυκτί\" είδαν μειώσεις ως και 50%.             \r\nΟι εκκρεμότητες αφορούν συνταξιούχους με βαρέα σε Δήμους, με παράλληλη ασφάλιση, με χρόνο διαδοχικής επικουρικής ασφάλισης κ.ά.             \r\nΈξτρα αύξηση στις συντάξεις, μικρή μεν αλλά όχι αμελητέα, θα παίρνουν από τα ένσημά τους οι συνταξιούχοι που απασχολούνται και το δηλώνουν στον ΕΦΚΑ.             \r\nΤο πρώτο \"καμπανάκι\" έρχεται από το Δημόσιο, όπου, σύμφωνα με μελέτη της Εθνικής Αναλογιστικής Αρχής, καταγράφεται διπλάσια ροή συνταξιοδοτήσεων στη 15ετία 2030-2045.             \r\nΗ ανησυχία για το κόστος ζωής υπερίσχυσε των κυβερνητικών αμφιβολιών για τη χρηματοδότηση του μέτρου             \r\nΠάνω από 14.000 συνταξιούχοι έσπευσαν μέσα σε δυο μέρες από το άνοιγμα της πλατφόρμας του ΕΦΚΑ να δηλώσουν την απασχόλησή τους, εξασφαλίζοντας έτσι το 100% της σύνταξής τους.             \r\nΣταθεροί στην επιλογή της χαμηλότερης εισφοράς, μένουν οι 9 στους 10 επαγγελματίες επιλέγοντας και το 2024 την 1η κατηγορία. Από τους 1.189.882 μη μισθωτούς ασφαλισμένους οι 1.057.743 έμειναν στο...             \r\nΤα προβλήματα με τις επικουρικές συντάξεις των μηχανικών αναδεικνύουν 7 Βουλευτές της Νέας Αριστεράς.             \r\nΑύξηση στη σύνταξη λόγω πληθωρισμού θα έχουν οι ασφαλισμένοι που θα συνταξιοδοτηθούν 2024.             \r\nΜεγάλο είναι το κούρεμα λόγω πλαφόν και ασφαλιστικών κρατήσεων στις υψηλές επικουρικές. Συνταξιούχοι τραπεζών πλήρωσαν διπλάσιες και τριπλάσιες εισφορές, αλλά τα τελικά ποσά που λαμβάνουν είναι κατά...             \nΤαυτότητα\nΕπικοινωνία\nΌροι χρήσης\nΘέσεις εργασίας\nΟικονομικά στοιχεία\r\n         © Capital.gr 2024\r\n\r\n\r\n        \n\n\n\n\n\n\n\n\n\n\n\n"
    }
]