[
    {
        "title": "— InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Αφορά στην κάλυψη των αναγκών της Δημόσιας Διοίκησης με άδειες λογισμικού ευρείας χρήσης για την υποστήριξη μιας σειράς διαδικασιών της Τον κομβικό ρόλο των επενδύσεων ανάπτυξης δικτύων, στην προσπάθεια της Ευρωπαϊκής Ένωσης να κερδίσει το στοίχημα της ψηφιακής αυτονομίας και της τεχνολογικής κυριαρχίας, ανέδειξε ο πρόεδρος και διευθύνων σύμβουλος της Vodafone Ελλάδας, Χάρης Μπρουμίδης, στο 9ο Οικονομικό Φόρουμ Δελφών. Ταχύτητες έως και 10Gbps μέσω οπτικών ινών φέρνει για πρώτη φορά η COSMOTE στο δίκτυο COSMOTE Fiber, υλοποιώντας πιλοτικό έργο σε περιοχές της Αττικής, όπως Χαλάνδρι, Μαρούσι, Νέο Ψυχικό, Παλαιό Ψυχικό, Φιλοθέη, Χολαργό και Παπάγου. «Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» σημείωσε ο πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, Μιχάλης Τσαμάζ, σε συνέντευξή του στο πλαίσιο του οικονομικού φόρουμ των Δελφών, απαντώντας στο ερώτημα γιατί επέλεξε την μη ανανέωση της θητείας του. Στη δίνη της πολιτικής αντιπαράθεσης πέρασε η σε διερεύνηση από την Επιτροπή Ανταγωνισμού (ΕΑ) υπόθεση για πιθανή οριζόντια σύμπραξη νόθευσης δημόσιων διαγωνισμών στα έργα ψηφιακού μετασχηματισμού. Με εισήγηση του Υπουργού Ψηφιακής Διακυβέρνησης Δημήτρη Παπαστεργίου και απόφαση του Υπουργικού Συμβουλίου, Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας ορίζεται ο ερευνητής και διευθυντής υπολογιστικών συστημάτων του ΜΙΤ Media Lab Μιχάλης Μπλέτσας. Αυξημένες κεφαλαιουχικές δαπάνες (CAPEX) για την είσοδό της στις τηλεπικοινωνίες θα έχει φέτος η ΔΕΗ… Εκατοντάδες τελικοί χρήστες παράνομης συνδρομητικής τηλεόρασης πάλι εκτεθειμένοι Μια ενδιαφέρουσα επένδυση σε ρομποτικά συστήματα, ύψους 90,8 εκατ. ευρώ, σχεδιάζει η Atlas Robotics ΑΕ με έδρα τα Ιωάννινα. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Έκθεση της Kaspersky Lab για τις επιθέσεις DDoS το τελευταίο τρίμηνο του 2017 — InfoCom",
        "body": "Οι τυχαίες επιθέσεις DDoS από spammers, οι πολιτικές δολιοφθορές και οι ιδιοκτήτες DDoS botnet που προσπαθούν να κερδίσουν χρήματα από το Bitcoin είναι μόνο μερικές από τις τάσεις που αναλύονται στην έκθεση της Kaspersky Lab για το τελευταίο τρίμηνο του 2017 με βάση δεδομένα από το Kaspersky DDoS Intelligence*.    Ο αριθμός των χωρών στις οποίες βρίσκονται πόροι θυμάτων DDoS botnet μειώθηκε από 98 σε 82 το τελευταίο τρίμηνο. Το Βιετνάμ βρέθηκε ανάμεσα στις χώρες που έχουν δεχτεί τις περισσότερες επιθέσεις, αντικαθιστώντας το Χονγκ Κονγκ. Παρά τις ήσσονος σημασίας διακυμάνσεις, όλες οι υπόλοιπες χώρες σε αυτό το top 10 διατήρησαν τις θέσεις τους. Ο Καναδάς, η Τουρκία και η Λιθουανία, εν τω μεταξύ, ήταν ανάμεσα στις δέκα κορυφαίες χώρες όπου βρίσκονται οι C & C servers που ελέγχουν τα DDoS botnet, παίρνοντας τη θέση της Ιταλίας, του Χονγκ Κονγκ και του Ηνωμένου Βασιλείου. Έπειτα από μια απότομη αύξηση στο τρίτο τρίμηνο, το μερίδιο των Linux botnet παρέμεινε στο ίδιο επίπεδο το τέταρτο τρίμηνο (71% έναντι 29% για τα Windows botnet). Ωστόσο, το ποσοστό των SYN DDoS επιθέσεων μειώθηκε από 60% σε 56% λόγω της μείωσης της δραστηριότητας του Xor DDoS Linux bot. Ως αποτέλεσμα, το ποσοστό των επιθέσεων UDP, TCP και HTTP αυξήθηκε, αν και το ποσοστό των επιθέσεων ICMP συνέχισε να μειώνεται και έφθασε σε χαμηλά επίπεδα για το 2017 (3%). Τα στατιστικά στοιχεία του Kaspersky DDoS Protection, τα οποία περιλαμβάνουν δεδομένα για τη δραστηριότητα των botnet καθώς και άλλες πηγές, δείχνουν μείωση της δημοτικότητας των επιθέσεων DDoS χρησιμοποιώντας μόνο μέθοδο τύπου HTTP ή HTTPS Flood – από 23% το 2016 σε 11% το 2017. Ταυτόχρονα, η συχνότητα των επιθέσεων με ταυτόχρονη χρήση διαφόρων μεθόδων αυξήθηκε από 13% σε 31%. Αυτό μπορεί να οφείλεται στη δυσκολία και το κόστος της διοργάνωσης επιθέσεων HTTP(S), ενώ οι μικτές επιθέσεις επιτρέπουν στους ψηφιακούς εγκληματίες να συνδυάζουν την αποτελεσματικότητα με το χαμηλότερο δυνατό κόστος. Όσον αφορά τη διάρκεια των επιθέσεων DDoS μέσω δικτύων botnet, η επίθεση με τη μεγαλύτερη διάρκεια τους τελευταίους μήνες του 2017 διήρκεσε μόνο 146 ώρες. Θύμα ήταν μια ιστοσελίδα που ανήκει σε μια κινεζική εταιρεία που παραδίδει μαθήματα μαγειρικής παραδοσιακού ασιατικού φαγητού. Ωστόσο, οι λόγοι που οδήγησαν στις πιο γνωστές επιθέσεις κατά την περίοδο αναφοράς ήταν πολιτικοί (για παράδειγμα, οι επιθέσεις DDoS με στόχο την Τσεχική Στατιστική Υπηρεσία και το Ισπανικό Συνταγματικό Δικαστήριο), καθώς και προσπάθειες να επωφεληθούν από τις αλλαγές στη συναλλαγματική ισοτιμία του Bitcoin (οι ιστοσελίδες BTG και το Bitfinex για ανταλλαγή Bitcoin ήταν ανάμεσα στα θύματα των επιθέσεων). Το ηλεκτρονικό εμπόριο και οι ψηφιακοί εγκληματίες ήταν αναπόφευκτο χαρακτηριστικό του τέταρτου τριμήνου. Λίγο πριν αλλά και την κορυφαία εκπτωτική περίοδο των Black Friday και Cyber Monday, τα honeypots της Kaspersky Lab κατέγραψαν ξαφνική αύξηση του αριθμού των προσπαθειών για «μόλυνση» σε ειδικά δημιουργημένα δολώματα από τα Linux-based DDoS bots. Αυτό μπορεί να αντανακλά την επιθυμία των ψηφιακών εγκληματιών να αυξήσουν το μέγεθος των botnet τους πριν από μια περίοδο σημαντικών πωλήσεων και να βγάλουν λεφτά από αυτό. Ωστόσο, όπως έδειξε το τέταρτο τρίμηνο, μια επίθεση DDoS δεν είναι πάντα ένας τρόπος να κερδίσετε χρήματα ή να προκαλέσετε προβλήματα στους ιδιοκτήτες Διαδικτυακών πόρων – μπορεί επίσης να είναι μια τυχαία παρενέργεια. Για παράδειγμα, τον Δεκέμβριο, εκτεταμένη “επίθεση DDoS” στους DNS servers της εθνικής domain ζώνης .ru προκλήθηκε από την τροποποίηση του Lethic spambot. Φαίνεται ότι λόγω ενός σφάλματος προγραμματιστή, το Trojan δημιούργησε έναν τεράστιο αριθμό αιτημάτων σε μη υπάρχοντα domain και κατέληξε να προκαλέσει το αποτέλεσμα μιας μαζικής επίθεσης DDoS. «Δεν χρειάζεται να είστε άμεσος στόχος για να γίνετε θύμα μιας επίθεσης DDoS. Σήμερα, το DDoS είναι ένα εργαλείο για την άσκηση πίεσης ή την παράνομη είσπραξη χρημάτων και οι επιθέσεις μπορούν να βλάψουν όχι μόνο μεγάλους, γνωστούς οργανισμούς αλλά και πολύ μικρές επιχειρήσεις. Επί του παρόντος, καμία επιχείρηση που εξαρτάται από την πρόσβαση στο Internet – ακόμη και εν μέρει – δεν πρέπει να μένει απροστάτευτη από επιθέσεις DDoS, γι ‘αυτό το 2017 παρουσιάσαμε μια ειδική έκδοση του Kaspersky DDoS Protection, τροποποιημένη για να καλύπτει τις ανάγκες των μικρών επιχειρήσεων», σχολιάζει ο Kirill Ilganaev, Head of Kaspersky DDoS Protection της Kaspersky Lab. Η λύση Kaspersky DDoS Protection συνδυάζει την εκτεταμένη τεχνογνωσία της Kaspersky Lab για την καταπολέμηση των ψηφιακών απειλών και τις μοναδικές εξελίξεις που αναπτύσσονται στο εσωτερικό της εταιρείας. Η λύση προστατεύει από όλους τους τύπους επιθέσεων DDoS ανεξάρτητα από την πολυπλοκότητα, τη δύναμη ή τη διάρκεια τους. *Το σύστημα DDoS Intelligence (μέρος του Kaspersky DDoS Protection) έχει σχεδιαστεί για να παρακολουθεί και να αναλύει τις εντολές που αποστέλλονται σε bots από C & C servers και δεν χρειάζεται να περιμένει μέχρι να “μολυνθούν” oi συσκευές χρήστη ή να εκτελεστούν εντολές συλλογής δεδομένων των ψηφιακών εγκληματιών. Είναι σημαντικό να σημειωθεί ότι τα στατιστικά στοιχεία του DDoS Intelligence περιορίζονται στα botnets που εντοπίστηκαν και αναλύθηκαν από την Kaspersky Lab Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Για να σχολιάσετε πρέπει να συνδεθείτε. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Η ETNO και ο GSMA, οι ενώσεις του τηλεπικοινωνιακού τομέα που εκπροσωπούν τους τηλεπικοινωνιακούς παρόχους της Ευρώπης, χαιρέτισαν, με ανακοίνωση τους, την έκθεση του Enrico Letta «Much More Than A Market», που δημοσιεύτηκε αυτή την εβδομάδα από το Ευρωπαϊκό Συμβούλιο. Σε αυτό το πλαίσιο, όπως τονίζεται, «ενθαρρύνουμε τα κράτη μέλη να υποστηρίξουν την ταχεία νομοθετική δράση στο νέο θεσμικό κύκλο, με ύψιστη προτεραιότητα, ως συνέχεια της Λευκής Βίβλου με θέμα “How to master Europe’s digital infrastructure needs”». Η Ευρωπαία Επίτροπος Ανταγωνισμού Margrethe Vestager προχώρησε σε μια αυστηρή προειδοποίηση, σχετικά με την περαιτέρω ενοποίηση στον τηλεπικοινωνιακό τομέα της Ευρώπης, αντικρούοντας μια πρόσφατη έκθεση της ΕΕ που προωθεί τις συγχωνεύσεις μεταξύ των παρόχων. Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Διατυπώνοντας το όραμά του για μια εναρμονισμένη ενιαία αγορά στον τομέα των τηλεπικοινωνιών, ο πρώην πρωθυπουργός της Ιταλίας, Enrico Letta, ευθυγραμμίστηκε με ορισμένα από τα σημεία συζήτησης των μεγαλύτερων τηλεπικοινωνιακών παρόχων της ΕΕ, σύμφωνα με προσχέδιο έκθεσης που επικαλείται το Euractiv. Πέντε σημαντικές τεχνολογικές εταιρείες ζήτησαν από τους υπεύθυνους χάραξης πολιτικής να αναλάβουν επειγόντως δράση για την τόνωση της ψηφιακής ανταγωνιστικότητας της Ευρώπης και για να διασφαλιστεί ότι η ψηφιακή ανταγωνιστικότητα θα παραμείνει στον κατάλογο των προτεραιοτήτων της επερχόμενης Ευρωπαϊκής Επιτροπής. Μια νέα έκθεση που δόθηκε στη δημοσιότητα από την Thales διαπίστωσε ότι η κίνηση δεδομένων που προκαλείται από τα bot αποτελεί, πλέον, σχεδόν το ήμισυ της συνολικής διαδικτυακής κίνησης παγκοσμίως και ότι τα κακόβουλα bots αντιπροσωπεύουν έναν σημαντικό αριθμό του συνόλου. Τον κομβικό ρόλο των επενδύσεων ανάπτυξης δικτύων, στην προσπάθεια της Ευρωπαϊκής Ένωσης να κερδίσει το στοίχημα της ψηφιακής αυτονομίας και της τεχνολογικής κυριαρχίας, ανέδειξε ο πρόεδρος και διευθύνων σύμβουλος της Vodafone Ελλάδας, Χάρης Μπρουμίδης, στο 9ο Οικονομικό Φόρουμ Δελφών. Ταχύτητες έως και 10Gbps μέσω οπτικών ινών φέρνει για πρώτη φορά η COSMOTE στο δίκτυο COSMOTE Fiber, υλοποιώντας πιλοτικό έργο σε περιοχές της Αττικής, όπως Χαλάνδρι, Μαρούσι, Νέο Ψυχικό, Παλαιό Ψυχικό, Φιλοθέη, Χολαργό και Παπάγου. «Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» σημείωσε ο πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, Μιχάλης Τσαμάζ, σε συνέντευξή του στο πλαίσιο του οικονομικού φόρουμ των Δελφών, απαντώντας στο ερώτημα γιατί επέλεξε την μη ανανέωση της θητείας του. Το ενδιαφέρον για τη εξαγορά της Nova είναι ήδη μεγάλο ανέφερε ο Νίκος Σταθόπουλος, επικεφαλής της BC Partners, μιλώντας στο οικονομικό φόρουμ των Δελφών, διευκρινίζοντας πάντως ότι μέχρι στιγμής δεν υφίσταται διαπραγμάτευση με κανένα φορέα. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Η CyberArk ονομάστηκε «Leader» στο πρώτο Magic Quadrant της Gartner — InfoCom",
        "body": "H σημερινή μέρα σηματοδοτεί ένα σημαντικό ορόσημο με την κυκλοφορία του πρώτου Μαγικού Τεταρτημόριου της Gartner το 2018 για την Διαχείριση Προνομιακής Πρόσβασης (Gartner 2018 Magic Quadrant for Privileged Access Management). Μάλιστα, η CyberArk ονομάστηκε Leader στη νέα έκθεση της Gartner, τοποθετημένη στο υψηλότερο σημείο για την ικανότητα της στην εκτέλεση και στο μακρύτερο για την πληρότητα του οράματος της. Ως πρωτοπόρος της αγοράς, η διάκριση της CyberArk δεν αποτελεί μόνο ένα σημαντικό επίτευγμα για την ίδια την εταιρεία ως οργανισμό, αλλά αποτελεί επίσης ένα σημαντικό ορόσημο για την αγορά στο σύνολό της. Σύμφωνα με την έκθεση, η «Διαχείριση Προνομιακής Πρόσβασης είναι ένας από τους πλέον κρίσιμης σημασίας ελέγχους ασφάλειας, ιδιαίτερα στο σημερινό, ολοένα και πιο περίπλοκο περιβάλλον πληροφορικής. Οι ηγέτες στον κλάδο της ασφάλειας και της διαχείρισης κινδύνων πρέπει να χρησιμοποιούν εργαλεία PAM (εργαλεία διαχείρισης προνομιακής πρόσβασης) σε μια μακροπρόθεσμη, ολοκληρωμένη στρατηγική για τον μετριασμό των κινδύνων».  Δεδομένου ότι η εταιρεία αναγνωρίστηκε για την καθιέρωση της συγκεκριμένης κατηγορίας της αγοράς, στην CyberArk είναι εξαιρετικά υπερήφανοι που η εταιρεία χαρακτηρίζεται ως Ηγέτιδα (Leader). Στην CyberArk παραμένουν επικεντρωμένοι στον στόχο τους που είναι να βοηθήσουν τους οργανισμούς να εξασφαλίσουν την επιχείρηση τους παρέχοντας καινοτόμες λύσεις που σπάζουν την αλυσίδα επίθεσης και προστατεύουν τα πολύτιμα περιουσιακά τους στοιχεία. Σύμφωνα με την εταιρεία, θα συνεχίσουν να εργάζονται με στόχο να έχουν σημαντικό αντίκτυπο στην ασφάλεια των εταιρειών και των κυβερνητικών οργανώσεων σε όλο τον κόσμο, επιτρέποντάς τους να υιοθετήσουν με αυτοπεποίθηση και σιγουριά στρατηγικές ψηφιακών μετασχηματισμών. Καθώς σήμερα η CyberArk γιορτάζει που ονομάστηκε Leader στο Magic Quadrant της Gartner για την Διαχείριση Προνομιακής Πρόσβασης το 2018, η εταιρεία θα ήθελε να ευχαριστήσει όλους τους εκπληκτικούς πελάτες της, συνεργάτες και εργαζόμενους που αποτέλεσαν και θα συνεχίσουν να αποτελούν τον ακρογωνιαίο λίθο της επιτυχίας της. Διαβάστε την πλήρη έκθεση Πραγματοποιήστε λήψη της πλήρης έκθεσης 2018 Magic Quadrant for Privileged Access Management από εδώ. Για να μάθετε περισσότερα σχετικά με τη λύση ασφάλειας CyberArk Privileged Security ή για να δείτε τι λένε οι πελάτες της και άλλοι ειδικοί και εμπειρογνώμονες από τον κλάδο για την εταιρεία, επισκεφθείτε την ιστοσελίδα της. Διαβάστε το πρωτότυπο άρθρο, εδώ. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ΕΠΙΚΟΙΝΩΝΙΑ — InfoCom",
        "body": "Επικοινωνία με τον τομέα Σύνταξης για την αποστολή δελτίων τύπου και το ενδιαφέρον αρθρογραφίας : Διευθυντής – Head of B2B Content\nΧρήστος Κοτσακάς : c.kotsakas@smartpress.gr Διευθυντής Σύνταξης\nΔημήτρης Θωμαδάκης : d.thomadakis@smartpress.gr   Επικοινωνία με το Εμπορικό Τμήμα και τον Τομέα Διαφήμισης Διεύθυνση Ανάπτυξης\nΕιρήνη Νόστη : i.nosti@smartpress.gr Content & Sales Coordinator\nΈλλη Μαστρομανώλη : e.mastromanoli@smartpress.gr Υπεύθυνος Διαφήμισης\nΓιώργος Ιωσηφέλης : g.iosifelis@smartpress.gr   Στοιχεία Επικοινωνίας Διεύθυνση: Μάγερ 11, 10438, Αθήνα\nΤηλ.: 210-5230000, 210-5201500\nEmail: smart@smartpress.gr   \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Vodafone Instant Connect: ενεργοποίηση σταθερής τηλεφωνίας και internet για επιχειρήσεις μέσα σε 24 ώρες — InfoCom",
        "body": "Tο Vodafone Instant Connect προσαρμόζεται στις ανάγκες των επιχειρήσεων για ποιότητα και ταχύτητα, απλοποιώντας τη διαδικασία απόκτησης και ενεργοποίησης υπηρεσιών σταθερής τηλεφωνίας και internet. Για πρώτη φορά, με το Vodafone Instant Connect, η ενεργοποίηση νέας σύνδεσης σταθερής και internet Vodafone One Net ολοκληρώνεται πιο άμεσα από ποτέ, σε έως 24 ώρες. Σήμερα, οι επιχειρήσεις χρειάζονται ευέλικτες λύσεις για να παραμείνουν ανταγωνιστικές. Με έμφαση στην ταχύτητα και την αξιοπιστία, οι επιχειρήσεις μπορούν πλέον να αποκτήσουν σταθερή τηλεφωνία Vodafone One Net μέσα σε μία μόνο ημέρα, μειώνοντας σημαντικά τον παραδοσιακά μεγάλο χρόνο αναμονής για ενεργοποίηση νέας σύνδεσης σταθερής τηλεφωνίας.  Σημαντικό πλεονέκτημα της υπηρεσίας Vodafone Instant Connect είναι το δυναμικό μοντέλο συνδεσιμότητας. Με αρχική σύνδεση μέσω του δικτύου LTE/4G της Vodafone, οι επιχειρήσεις εξασφαλίζουν την άμεση λειτουργία τους, μεταφέροντας απρόσκοπτα τη σύνδεση τους σε Fiber ή Full Fiber ταχύτητες, χωρίς να χρειάζεται αλλαγή σε εξοπλισμό ή κάποια επιπλέον ενέργεια από την πλευρά τους.  Επιπλέον, ενεργοποιείται αυτόματα η υπηρεσία Vodafone 4G Back up που διασφαλίζει την αδιάλειπτη λειτουργία της υπηρεσίας σταθερής, και επιτρέπει στις επιχειρήσεις να επικεντρωθούν στις βασικές τους δραστηριότητες χωρίς να ανησυχούν για πιθανές διακοπές στη σύνδεσή τους. Με το Vodafone Instant Connect οι επιχειρήσεις μπορούν να ξεκινήσουν το ταξίδι τους με σιγουριά, γνωρίζοντας ότι έχουν έναν αξιόπιστο συνεργάτη που υποστηρίζει τις ανάγκες επικοινωνίας τους σε κάθε βήμα. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Ο Μιχάλης Μπλέτσας Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας — InfoCom",
        "body": "Με εισήγηση του Υπουργού Ψηφιακής Διακυβέρνησης Δημήτρη Παπαστεργίου και απόφαση του Υπουργικού Συμβουλίου, Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας ορίζεται ο ερευνητής και διευθυντής υπολογιστικών συστημάτων του ΜΙΤ Media Lab Μιχάλης Μπλέτσας. Ο Υπουργός Ψηφιακής Διακυβέρνησης εξέφρασε την ικανοποίησή του για την αποδοχή της πρότασης από τον κ. Μπλέτσα σε συνάντηση που πραγματοποίησαν χθες, 10 Απριλίου, στο Υπουργείο Ψηφιακής Διακυβέρνησης. Συγκεκριμένα, ο κ. Παπαστεργίου δήλωσε: «Ο Μιχάλης Μπλέτσας είναι ο κατάλληλος άνθρωπος στην κατάλληλη θέση. Η επαγγελματική του εμπειρία τόσο σε τεχνολογικό όσο και διοικητικό επίπεδο, η ερευνητική του δραστηριότητα, η κατάρτιση και η συγκρότησή του τον καθιστούν την ενδεδειγμένη επιλογή για τη θέση του Διοικητή της Εθνικής Αρχής Κυβερνοασφάλειας. Νιώθω μεγάλη ικανοποίηση για το γεγονός ότι ενώνουμε τις δυνάμεις μας με έναν επιστήμονα αυτού του κύρους σε έναν τόσο κρίσιμο τομέα όσο η Κυβερνοασφάλεια. Είμαι σίγουρος ότι θα έχουμε μια εξαιρετική συνεργασία με τον Διοικητή και όλους τους υπαλλήλους της Εθνικής Αρχής Κυβερνοασφάλειας, η οποία πλέον ξεκινά ως νέος Οργανισμός». Ο Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας Μιχάλης Μπλέτσας δήλωσε: «Χαίρομαι πολύ για την ευκαιρία που μου δίνεται να συνεισφέρω ουσιαστικά στον ψηφιακό μετασχηματισμό της χώρας μου και να εφαρμόσω από ένα διαφορετικό, πιο επιτελικό πόστο την πρακτική εμπειρία δεκαετιών σε ένα ιδιαίτερα απαιτητικό περιβάλλον. Η Κυβερνοασφάλεια είναι κάτι που αγγίζει όλους μας και οι απαιτήσεις της θα πρέπει πλέον να αποτελούν κυρία συνιστώσα κάθε ψηφιακής υπηρεσίας. Ευχαριστώ πολύ τον Υπουργό για την ευκαιρία και την πρόκληση και αναλαμβάνω χωρίς ψευδαισθήσεις για τις δυσκολίες του εγχειρήματος». Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Δυνάμει της πράξης για τις ψηφιακές υπηρεσίες Σύμφωνα με τα αποτελέσματα των δοκιμών, το Kaspersky VPN ενίσχυσε την υποστήριξη για τη σταθερότητα της σύνδεσης και τις επιδόσεις υψηλής ταχύτητας Στον σημερινό ταχύτατο ψηφιακό κόσμο, το τοπίο των κυβερνοαπειλών αναπτύσσεται ραγδαία, προκαλώντας τις επιχειρήσεις να παραμείνουν μπροστά από τις κυβερνοαπειλές, που εξελίσσονται συνεχώς. Η λύση σε αυτό το ζήτημα ακούει στο όνομα Kaspersky Next, αποτελώντας την τελευταία καινοτομία της Kaspersky που επαναπροσδιορίζει τα πρότυπα κυβερνοασφάλειας και παρέχει ολοκληρωμένη προστασία, προσαρμοσμένη στις ανάγκες κάθε επιχείρησης. Αυτό γίνεται εφικτό με την τεχνική της στεγανογραφίας, όπου τα δεδομένα κρύβονται μέσα σε ένα αρχείο για να μην μπορούν να εντοπιστούν Οι επιλεκτικές συνδέσεις και η προσεκτική κοινοποίηση είναι κρίσιμες στρατηγικές για την παροχή διαδικτυακής ασφάλειας και ψηφιακής ευημερίας Μια νέα έκθεση που δόθηκε στη δημοσιότητα από την Thales διαπίστωσε ότι η κίνηση δεδομένων που προκαλείται από τα bot αποτελεί, πλέον, σχεδόν το ήμισυ της συνολικής διαδικτυακής κίνησης παγκοσμίως και ότι τα κακόβουλα bots αντιπροσωπεύουν έναν σημαντικό αριθμό του συνόλου. Η είσοδος της Airbnb στο Top 10 των εμπορικών σημάτων που έχουν υποστεί απομίμηση υπογραμμίζει τη διεύρυνση στους ορίζοντες των χάκερ Οι χάκερ ανακαλύπτουν νέα μέθοδο αλυσίδας μόλυνσης για την παράδοση του Remcos Η Ρωσία, η Ουκρανία και η Κίνα ανακηρύχθηκαν ως οι μεγαλύτερες «εστίες κυβερνοεγκλήματος» στον κόσμο, σε μια νέα μελέτη που κατατάσσει τις σημαντικότερες πηγές απειλών σε σχέση με το ζήτημα του ηλεκτρονικού εγκλήματος. Η πατενταρισμένη ενοποιημένη διαχείριση ενισχύει την αποτελεσματικότητα και βελτιώνει την παραγωγικότητα \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Το Family Business Forum της KPMG επιστρέφει στις 23 Απριλίου για 9η χρονιά — InfoCom",
        "body": "Την Τρίτη 23 Απριλίου θα πραγματοποιηθεί το 9ο Family Business Forum της KPMG στην Ελλάδα, στο Electra Palace Athens και παράλληλα σε ψηφιακό περιβάλλον. Ζούμε σε μια νέα εποχή πρωτοφανών προκλήσεων, καθώς και σημαντικών ευκαιριών για τις οικογενειακές επιχειρήσεις. Οι μακροπρόθεσμες προοπτικές τους, η ισχυρή οικονομική ανθεκτικότητα, η αφοσίωση των ενδιαφερόμενων μερών και η δέσμευσή τους για ένα θετικό κοινωνικό αντίκτυπο, είναι παράγοντες που βοηθούν στην επιτυχία τους. Με κεντρικό μήνυμα «Ισχυρό αύριο – Δυνατά θεμέλια», το 9o Family Business Forum της KPMG στην Ελλάδα – το συνέδριο θεσμός στο πεδίο των οικογενειακών επιχειρήσεων – έρχεται να παρουσιάσει σε υβριδικό περιβάλλον τα πλεονεκτήματα των οικογενειακών επιχειρήσεων, τις προκλήσεις που αντιμετωπίζουν, το ρόλο που διαδραματίζουν το όραμα και οι αξίες της οικογένειας, τη συνεργασία με στελέχη εκτός οικογενείας, καθώς και τον τρόπο προετοιμασίας της νέας γενιάς και πολλά άλλα. Το συνέδριο θα ξεκινήσει με τον χαιρετισμό του Βαγγέλη Αποστολάκη, Deputy Senior Partner, KPMG στην Ελλάδα καθώς και του Άγι Πιστιόλα, Πρόεδρος ΔΣ, ΕΛΛΑ-ΔΙΚΑ ΜΑΣ, του Συμεών Διαμαντίδη, Πρόεδρος ΣΕΒΕ-Συνδέσμου Εξαγωγέων και του Παύλου Ευθυμίου, Γενικός Διευθυντής και Μέλος ΔΣ, ΕΕΝΕ. Ο διεθνούς φήμης Salvatore Tomaselli, Expert in Family Business Governance and Strategy και Professor of Business Administration and Family Business, University of Palermo, θα παρουσιάσει για πρώτη φορά σε ελληνικό κοινό το «καυτό» θέμα “Strategic Strabism: Balancing Short and Long Term Perspectives in Multicrisis Scenarios”, αναλύοντας τα εργαλεία που δίνουν τη δυνατότητα στις οικογενειακές επιχειρήσεις να διαχειριστούν τις τρέχουσες και μελλοντικές προκλήσεις. Θα ακολουθήσει ένα fireside chat στο οποίο ο Βαγγέλης Αποστολάκης υποδέχεται και συνομιλεί με δύο πολύ επιτυχημένους ιδιοκτήτες οικογενειακών επιχειρήσεων, τον Θάνο Αγγελάκη, Διευθύνοντα Σύμβουλο, Αγγελάκης Α.Ε και τον Περικλή Θανόπουλο, Διευθύνοντα Σύμβουλο, Δ. Θανόπουλος ΑΕ, οι οποίοι θα συζητούν για την οικογένεια, την επιχείρηση και τη διαδρομή της επιτυχία τους. Ο Γιώργος Κεφαλογιάννης, Chief Economic Advisor, Ε.ΕΝ.Ε θα αναφερθεί στις στρατηγικές προτεραιότητες των επιχειρήσεων όπως επαναβιομηχανοποίηση, ψηφιοποίηση και εξωστρέφεια, ενώ η Κατερίνα Δελή, Business Marketing Manager, Vodafone θα παρουσιάσει τις προτεραιότητες των ελληνικών μικρομεσαίων επιχειρήσεων αναφορικά με την ψηφιοποίησή τους. Θα ακολουθήσουν δύο ακόμα ξεχωριστές συνεντεύξεις στην ενότητα “Meet the Business Owners”. Ο Βαγγέλης Αποστολάκης, συναντά τον Νίκο Κ. Κουκούντζο, Πρόεδρο του Διοικητικού Συμβουλίου, Όμιλος KLEEMANN και τον Νικόλαο Ν. Κουκούντζο, Διευθύνοντα Σύμβουλο, Όμιλος KLEEMAN και θα συζητήσει μαζί τους για πολύ ενδιαφέροντα θέματα σχετικά με την οικογενειακή τους εταιρεία που ιδρύθηκε το 1983, στο Κιλκίς που αποτελεί μία από τις σημαντικότερες εταιρείες κατασκευής ανελκυστήρα στην Ευρωπαϊκή και παγκόσμια αγορά. Οι δύο επιτυχημένοι επιχειρηματίες θα απαντήσουν σε ερωτήματα σχετικά με την επιχειρηματική διαδρομή της οικογένειας, τις προκλήσεις και τις ευκαιρίες που συνάντησαν στην πορεία τους, τη διαδικασία διαδοχής στη νεότερη γενιά, τα μυστικά της επιτυχίας τους και τα όνειρά τους για το μέλλον της επιχείρησης. Με τίτλο ομιλίας «Προετοιμασία διαδοχής – Επενδύοντας στην ανάπτυξη ηγετών» η Tόνια Παρίση, Director, People Services, Consulting, KPMG στην Ελλάδα, θα μοιραστεί με το κοινό του συνεδρίου τη σημασία και τον τρόπο προετοιμασίας διαδοχής σε μια οικογενειακή επιχείρηση, καθώς και τη μεθοδολογία ανάπτυξης ενός ηγετικού προφίλ, και η Κατερίνα Πολυζώη, Senior Manager,Family Business Consulting, KPMG στην Ελλάδα θα αναπτύξει το εξαιρετικά ενδιαφέρον θέμα «Επαγγελματίες-Στελέχη και Οικογενειακή Επιχείρηση: Επιλύοντας την εγγενή αντίφαση». Στο ίδιο θέμα θα εστιάσει και στο fireside chat που θα πραγματοποιήσει με τον Πάνο Αδαμαντιάδη, Marketing & Sales OT, Kasidis SA – Elassona Farm, με τον οποίο θα συζητήσει τους λόγους που θα επέλεγε κάποιο στέλεχος να εργαστεί σε μία οικογενειακή επιχείρηση, τι θα συμβούλευε τις οικογενειακές επιχειρήσεις σχετικά με την πρόσληψη στελεχών σε διευθυντικές/ καίριες θέσεις που δεν ανήκουν στην οικογένεια και πολλά άλλα. Ξεχωριστή στιγμή του συνεδρίου θα είναι η ζωντανή σύνδεση στην Αμερική με την Isabel C. Botero, Ph.D., Assistant Professor, George E. and Mary Lee Fischer Chair in Family Entrepreneurship, College of Business – University of Louisville, η οποία θα μιλήσει για το ενδιαφέρον θέμα “Engaging a competent next generation” και θα αναδείξει τη σημασία ύπαρξης μιας ικανής επόμενης γενιάς σε μια οικογενειακή επιχείρηση, καθώς και τα διαφορετικά προσόντα που είναι σημαντικό να κατέχει η επόμενη γενιά καθώς και τρόπους που μπορούν να αναπτυχθούν. Με τίτλο ομιλίας “OKRs: Unleashing Family Business Potential for Growth, Resilience, and Purpose in an AI-Driven Future”, o Σταύρος Γιανννέτσος, Co-Founder, Senior Strategy Advisor, of altoValue, θα αναδείξει τρόπους που μπορούν τα OKRs να προωθήσουν την ανάπτυξη και την ανθεκτικότητα σε ένα όλο και πιο περίπλοκο επιχειρηματικό περιβάλλον, ευθυγραμμίζοντας παράλληλα τους επιχειρηματικούς στόχους με τις αξίες, αλλά και να καθοδηγήσουν την εφαρμογή στρατηγικών τεχνητής νοημοσύνης και να τις ευθυγραμμίσουν με ευρύτερους στόχους οικογενειακών επιχειρήσεων. Με τίτλο ομιλίας “How personal is personal branding?” η Παυλίνα Κωνσταντάρα, Head of Corporate Communications, SOCIALDOO, θα μοιραστεί με το κοινό του συνεδρίου την αξία του personal branding στην digital εποχή σε μια οικογενειακή επιχείρηση, και ο Γιώργος Μελίδης, Manager, Financial Lines, Member of Business ExCo, Howden Brokers θα μοιραστεί με το κοινό το σημαντικό θέμα “The importance of Risk Management and Transfer for Family Offices”. Το συνέδριο θα ολοκληρωθεί με την ομιλία του Μιχάλη Φυτούση, Manager, People Services, Consulting, KPMG στην Ελλάδα o οποίος θα παρουσιάσει τις προκλήσεις που αντιμετωπίζουν σήμερα οι ομάδες πωλήσεων, καθώς και πώς το SALEScope βοηθά να αναγνωρίζουμε τις ανάγκες των πελατών μας, να χτίζουμε ισχυρές σχέσεις με τους πελάτες μας και να αυξήσουμε τις πωλήσεις μας άμεσα. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "infocom — InfoCom",
        "body": " Δυνάμει της πράξης για τις ψηφιακές υπηρεσίες Με την προσθήκη του ΕΔΥΤΕ στο οικοσύστημα του Φαιστός, τα μέλη του αποκτούν τη δυνατότητα πρόσβασης σε υψηλής τεχνολογίας υποδομές Στην Τσιμισκή 10 τo νέο technology destination από τη Lenovo Σύμφωνα με τα αποτελέσματα των δοκιμών, το Kaspersky VPN ενίσχυσε την υποστήριξη για τη σταθερότητα της σύνδεσης και τις επιδόσεις υψηλής ταχύτητας Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 72ο κατά σειρά! Σήμερα: Η ώρα των managers, της ενοποίησης και των trends! Η Space Hellas, είναι πλέον σε θέση να προσφέρει στους πελάτες της άριστες τεχνολογικές λύσεις με ιδιαίτερα σημαντικό ανταγωνιστικό πλεονέκτημα Με τις αγγλικές εκδόσεις των εφαρμογών, συνεχίζεται το έργο της ΑΑΔΕ για απλούστευση των διαδικασιών Το συνέδριο με τίτλο «Grow Together, Win the Future» παρακολούθησαν περισσότεροι από 1000 Ευρωπαίοι εταίροι Στον σημερινό ταχύτατο ψηφιακό κόσμο, το τοπίο των κυβερνοαπειλών αναπτύσσεται ραγδαία, προκαλώντας τις επιχειρήσεις να παραμείνουν μπροστά από τις κυβερνοαπειλές, που εξελίσσονται συνεχώς. Η λύση σε αυτό το ζήτημα ακούει στο όνομα Kaspersky Next, αποτελώντας την τελευταία καινοτομία της Kaspersky που επαναπροσδιορίζει τα πρότυπα κυβερνοασφάλειας και παρέχει ολοκληρωμένη προστασία, προσαρμοσμένη στις ανάγκες κάθε επιχείρησης. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "SmartTalks #30: Σταύρος Καφούνης, ΕΣΑ - Επιχειρηματικότητα στην Αθήνα! — InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 30ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Στόχος των συγκεκριμένων συζητήσεων είναι να προσφέρουν ενημέρωση για θέματα που απασχολούν τον κόσμο της τεχνολογίας και της επιχειρηματικότητας, αναλύοντας ζητήματα στα οποία απαιτείται η γνώση και η τοποθέτηση ενός ειδικού. Σε αυτό το επεισόδιο, ο Σταύρος Καφούνης, Πρόεδρος του Εμπορικού Συλλόγου Αθηνών, μιλά στην εκπομπή SmartTalks και τον Χρήστο Κοτσακά για το επιχειρείν, τις προκλήσεις, τις ευκαιρίες ανάπτυξης, το ηλεκτρονικό εμπόριο και τις επόμενες δράσεις, τις επόμενες ενέργειες, που ετοιμάζει ο Εμπορικός Σύλλογος!   Βρείτε όλα τα επεισόδια στο https://www.infocom.gr/smarttalks/. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "SmartTalks #31: Τάσος Τάσκαρης, EXIS - Technology & Consulting! — InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 31ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Στόχος των συγκεκριμένων συζητήσεων είναι να προσφέρουν ενημέρωση για θέματα που απασχολούν τον κόσμο της τεχνολογίας και της επιχειρηματικότητας, αναλύοντας ζητήματα στα οποία απαιτείται η γνώση και η τοποθέτηση ενός ειδικού. Σε αυτό το επεισόδιο, ο Τάσος Τάσκαρης, Founder & CEO της EXIS Ι.Τ. μιλά στην εκπομπή SmartTalks και τον Χρήστο Κοτσακά για τη συγκεκριμένη εταιρεία, τον ρόλο του IT Consulting στον ψηφιακό μετασχηματισμό, τα έργα πληροφορικής, την ελληνική αγορά και το μέλλον των επιχειρήσεων τεχνολογίας στην Ελλάδα!   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "H νέα AI λειτουργία του Viber κάνει περιλήψεις των ομαδικών σε συνομιλιών — InfoCom",
        "body": "Tο Rakuten Viber, κορυφαία εφαρμογή για ασφαλή και ιδιωτική επικοινωνία μέσω μηνυμάτων και φωνής, εκμεταλλεύεται την τεχνολογία του OpenAI για να δημιουργήσει μια λειτουργία τεχνητής νοημοσύνης που προσφέρει περίληψη συνομιλιών για μη αναγνωσμένα μηνύματα σε ομαδικές συνομιλίες. Αναπτυγμένη για να ικανοποιήσει τις ανάγκες εκατομμυρίων απασχολημένων χρηστών, αυτή η προηγμένη λύση προσφέρει έναν ομαλό και γρήγορο τρόπο να συνοψίζονται οι βασικές πληροφορίες από έως και 100 μη αναγνωσμένα μηνύματα σε μια συνομιλία και να παρουσιάζονται με συνοπτικό τρόπο. Η λειτουργία περίληψης μέσω τεχνητής νοημοσύνης εξάγει τα πιο σημαντικά μέρη από τις ομαδικές συνομιλίες ενός χρήστη και, αμέσως, με συντομία, μεταφέρει σε τίτλους τι συζητήθηκε, εξοικονομώντας όχι μόνο χρόνο και ενέργεια, αλλά και βελτιώνοντας τη λήψη αποφάσεων και την παραγωγικότητα. Η άμεση παράδοση της περίληψης βοηθά τους χρήστες να παραμένουν ενήμεροι χωρίς να ξαναμπούν σε μια μακρά συνομιλία που θα χρειαστεί κύλιση της οθόνης ανάμεσα σε πολλά μηνύματα. Εστιάζοντας αρχικά στις ομαδικές συνομιλίες, η λειτουργία περίληψης μέσω τεχνητής νοημοσύνης εξυπηρετεί τη δημοφιλέστερη μορφή επικοινωνίας μεταξύ των χρηστών του Viber. Οι οποίοι πλέον θα μπορούν να βλέπουν συγκεντρωμένες τις πιο σημαντικές αποφάσεις και επιχειρήματα σε μια συζήτηση για βολική ανάγνωση. Φανταστείτε την ευκολία που θα προσφέρει η λειτουργία αυτή στους γονείς που διαχειρίζονται τις σχολικές ή αθλητικές εκδηλώσεις των παιδιών τους μέσω συνεργατικών συζητήσεων, τα μέλη της οικογένειας που σχεδιάζουν ένα πάρτι γενεθλίων για ένα αγαπημένο τους πρόσωπο ή τις ομάδες φίλων που ετοιμάζουν μαζί ένα ταξίδι. Η ενεργοποίηση είναι απλή: οι χρήστες που εισέρχονται σε μια ομαδική συνομιλία με μη αναγνωσμένα μηνύματα θα λάβουν ένα μήνυμα για να λάβουν προαιρετικά μια περίληψη του μέρους της συζήτησης στο οποίο δεν έχουν συμμετάσχει. Είναι σημαντικό να σημειωθεί ότι αυτές οι περιλήψεις είναι ορατές μόνο στους χρήστες που τις ζητούν, εξασφαλίζοντας έτσι την ιδιωτικότητα και την εμπιστευτικότητα. Η ασφάλεια και η προστασία των δεδομένων ήταν οι προτεραιότητες κατά την ανάπτυξη αυτής της λειτουργίας. Το περιεχόμενο περίληψης της συνομιλίας τεχνητής νοημοσύνης δεν περιλαμβάνει κανένα αναγνωριστικό πέρα ​​από τα ονόματα χρηστών, έτσι ώστε συγκεκριμένες συνομιλίες να μην μπορούν να συνδεθούν εξωτερικά με κανένα μέλος ομάδας. Επιπλέον, το Viber δεν έχει πρόσβαση σε ή δεν αποθηκεύει συνομιλίες ή περιλήψεις στους διακομιστές του, δημιουργώντας έτσι μια ασφαλή και ιδιωτική εμπειρία χρήστη. “Αναζητούμε συνεχώς νέους και καινοτόμους τρόπους για να διευκολύνουμε και να απλοποιούμε τη ζωή των χρηστών μας”, δήλωσε ο Ofir Eyal, Διευθύνων Σύμβουλος της Rakuten Viber. “Γι’ αυτό αξιοποιούμε τη δύναμη της γεννητικής τεχνητής νοημοσύνης για να τους εξοικονομήσουμε χρόνο και να βεβαιωθούμε ότι δεν χάνουν καμία σημαντική συνομιλία: Από τους συμμαθητές που συζητούν για προγράμματα σχολείου μέχρι τους φίλους ή την οικογένεια που κάνουν σχέδια για το Σαββατοκύριακο, οι χρήστες μας μπορούν να πάρουν γρήγορα να διαβάσουν οτιδήποτε έχουν χάσει.” Η λειτουργία κυκλοφορεί σταδιακά στους χρήστες στις Ηνωμένες Πολιτείες, τις Φιλιππίνες, την Ουκρανία, την Ιαπωνία, τη Βουλγαρία και την Πολωνία, με περισσότερες χώρες να ακολουθούν σύντομα. Υποστηρίζει τις πλατφόρμες iOS και Android και κατανοεί περισσότερες από 50 γλώσσες. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Για πρώτη φορά ταχύτητες έως και 10Gbps στο δίκτυο COSMOTE Fiber — InfoCom",
        "body": "Ταχύτητες έως και 10Gbps μέσω οπτικών ινών φέρνει για πρώτη φορά η COSMOTE στο δίκτυο COSMOTE Fiber, υλοποιώντας πιλοτικό έργο σε περιοχές της Αττικής, όπως Χαλάνδρι, Μαρούσι, Νέο Ψυχικό, Παλαιό Ψυχικό, Φιλοθέη, Χολαργό και Παπάγου. Το έργο, όπως αναφέρει σχετική ανακοίνωση, «αποτελεί ακόμα μια απόδειξη ότι ο Όμιλος ΟΤΕ επενδύει εντατικά, όχι μόνο στην επέκταση αλλά και στη συνεχή αναβάθμιση του COSMOTE Fiber, του μεγαλύτερου δικτύου οπτικών ινών στη χώρα, που έχει παρουσία σε 145 δήμους από όλη την Ελλάδα». Μέσα από το πιλοτικό έργο που εγκαινιάζει σήμερα τη νέα τεχνολογία του μέλλοντος, επιλεγμένοι χρήστες απολαμβάνουν πρώτοι ταχύτητες σταθερού Internet έως και 10 φορές υψηλότερες από την τρέχουσα μέγιστη εμπορικά διαθέσιμη, αλλά και ιδιαίτερα χαμηλό latency. «Στην COSMOTE προτεραιότητά μας είναι να προσφέρουμε πάντα στους πελάτες μας κορυφαία εμπειρία συνδεσιμότητας. Γι’ αυτό προετοιμάζουμε τα δίκτυά μας ώστε να μπορούν να καλύψουν όχι μόνο τις σημερινές, αλλά και τις μελλοντικές τους ανάγκες. Μέσα από το νέο μας πιλοτικό έργο προσφέρουμε ταχύτητες σταθερού internet 10 φορές υψηλότερες από τις ήδη διαθέσιμες, μέσω της υποδομής μας Fiber To The Home, που είναι, με διαφορά, η μεγαλύτερη στην Ελλάδα. Επενδύουμε εντατικά στη δημιουργία µιας ψηφιακής κοινωνίας, όπου όλοι θα μπορούν να συµµετέχουν ισότιμα, δημιουργώντας τις υποδομές των επόμενων δεκαετιών», είπε σχετικά ο Chief Officer Τεχνολογίας και Λειτουργιών Ομίλου ΟΤΕ, κ. Στέφανος Θεοχαρόπουλος. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Η Meta καλείται να προσφέρει δωρεάν πρόσβαση, χωρίς στοχευμένες διαφημίσεις — InfoCom",
        "body": "Το Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων αντιτάχθηκε στο αμφιλεγόμενο επιχειρηματικό μοντέλο της Meta, λέγοντας ότι αυτή η «δυαδική προσέγγιση» δεν είναι σύμφωνη με τους κανόνες της ΕΕ για την προστασία των δεδομένων. Το μοντέλο «pay or okay» (πληρωμή ή συναίνεση), που εισήχθη τον Νοέμβριο του 2023 από την εταιρεία, δίνει στους χρήστες τη δυνατότητα να χρησιμοποιούν τις υπηρεσίες χωρίς κόστος, εάν συναινούν στην επεξεργασία των προσωπικών τους δεδομένων από τη Meta ή εάν επιλέξουν ένα συνδρομητικό επί πληρωμή μοντέλο – οπότε η Meta θα απέχει από την επεξεργασία των δεδομένων της. Οι μεγάλες διαδικτυακές πλατφόρμες δεν θα συμμορφώνονται με τις απαιτήσεις του κανονισμού της ΕΕ για το απόρρητο δεδομένων, τον GDPR, για έγκυρη συναίνεση «εάν αντιμετωπίζουν τους χρήστες μόνο με μια δυαδική επιλογή» μεταξύ πληρωμής για να μην υποστούν επεξεργασία τα προσωπικά τους δεδομένα ή επεξεργασίας αυτών, σημείωσε το διοικητικό συμβούλιο της αρχής στη γνώμη που δημοσίευσε. «Πέρυσι, το Δικαστήριο της Ευρωπαϊκής Ένωσης έκρινε ότι το συνδρομητικό μοντέλο είναι ένας νομικά έγκυρος τρόπος για τις εταιρείες να ζητούν τη συναίνεση των ανθρώπων για εξατομικευμένη διαφήμιση», είπε στο Euractiv εκπρόσωπος της Meta, προσθέτοντας ότι «η γνώμη της EDPB δεν αλλάζει αυτή την κρίση». Στη γνώμη του EDPB, που εγκρίθηκε κατά την τελευταία του ολομέλεια, το Διοικητικό Συμβούλιο τόνισε τη σημασία της τήρησης των απαιτήσεων του GDPR, καθώς και της λογοδοσίας. Οι διαδικτυακές πλατφόρμες θα πρέπει να προσφέρουν εναλλακτικές σε πληρωμένες υπηρεσίες που περιλαμβάνουν συμπεριφορική διαφήμιση, με επίκεντρο την παροχή πραγματικά ισοδύναμων δωρεάν εναλλακτικών, είπε το Διοικητικό Συμβούλιο. Επιπλέον, οι υπεύθυνοι επεξεργασίας πρέπει να προσφέρουν ευαισθησία στις επιλογές συναίνεσης, να διασφαλίζουν σαφήνεια στα αιτήματα συναίνεσης και να παρέχουν ολοκληρωμένες πληροφορίες σχετικά με τις επιλογές και τις συνέπειες. Οι υπεύθυνοι επεξεργασίας δεδομένων θα πρέπει «να αποφεύγουν τη μετατροπή του θεμελιώδους δικαιώματος στην προστασία δεδομένων σε χαρακτηριστικό που τα άτομα πρέπει να πληρώσουν για να απολαμβάνουν. Τα άτομα πρέπει να συνειδητοποιήσουν πλήρως την αξία και τις συνέπειες των επιλογών τους». Οργανώσεις για τα δικαιώματα των καταναλωτών κατηγόρησαν τη Meta για παραβίαση των αρχών του GDPR, αναφέροντας τη δύσκολη απόσυρση της συναίνεσης και την άδικη επεξεργασία δεδομένων. Υποστήριξαν ότι η συλλογή δεδομένων της Meta είναι επεμβατική και περιλαμβάνει ευαίσθητες λεπτομέρειες, όπως συμπεριφορά και πολιτικές απόψεις. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Μπρουμίδης, Vodafone: Πώς θα κερδίσει η Ευρώπη το στοίχημα της ψηφιακής αυτονομίας — InfoCom",
        "body": "Τον κομβικό ρόλο των επενδύσεων ανάπτυξης δικτύων, στην προσπάθεια της Ευρωπαϊκής Ένωσης να κερδίσει το στοίχημα της ψηφιακής αυτονομίας και της τεχνολογικής κυριαρχίας, ανέδειξε ο πρόεδρος και διευθύνων σύμβουλος της Vodafone Ελλάδας, Χάρης Μπρουμίδης, στο 9ο Οικονομικό Φόρουμ Δελφών. Μιλώντας σε πάνελ του Συνεδρίου, με θέμα «Balancing priorities in the EU’s Digital Autonomy Strategy», στο οποίο συμμετείχε η πρώην αντιπρόεδρος της Ευρωπαϊκής Επιτροπής, κα. Viviane Reding, ο κ. Μπρουμίδης ανέλυσε τις ρυθμιστικές και νομοθετικές παρεμβάσεις που απαιτούνται για την επιτάχυνση των επενδύσεων ανάπτυξης δικτύων στην Ευρώπη. «Η συνδεσιμότητα και η ψηφιοποίηση λειτουργούν ως πολλαπλασιαστές για κάθε πτυχή της οικονομίας και αποτελούν το κλειδί για την πράσινη μετάβαση και την ευρωπαϊκή αυτονομία, αντιπροσωπεύοντας μια ευκαιρία 1 τρισεκατομμυρίου ευρώ, που πρέπει να εκμεταλλευτεί η Ευρώπη», τόνισε σχετικά. Ο ίδιος χαρακτήρισε τη συνδεσιμότητα και τις επενδύσεις σε ψηφιακές υποδομές κομβική προϋπόθεση, ώστε να πετύχει η ΕΕ τον στόχο της στρατηγικής αυτονομίας στον κλάδο της τεχνολογίας και να μην χάσει το τρένο της ψηφιακής μετάβασης. «Η Ευρώπη διψά για επενδύσεις δικτύου υψηλής ποιότητας. Οι επενδύσεις στη συνδεσιμότητα είναι κάτι παραπάνω από κρίσιμες για το ψηφιακό μέλλον της. Η ευρύτερη ανταγωνιστικότητα και η οικονομική ανάπτυξη της Ευρώπης κινδυνεύουν, εάν δεν υιοθετήσει ριζικές μεταρρυθμίσεις για την τόνωση των επενδύσεων σε ψηφιακές υποδομές», ανέφερε ο επικεφαλής της Vodafone Ελλάδας. Από το βήμα του Συνεδρίου, ο κ. Μπρουμίδης παρέθεσε μια σειρά από στοιχεία, που κρούουν τον κώδωνα του κινδύνου για πιθανή ψηφιακή υστέρηση της Ένωσης και περιορισμό της σε ρόλο παθητικού παρατηρητή της νέας τεχνολογικής πραγματικότητας, σημειώνοντας ότι η Ευρώπη έχει ξεπεραστεί από τους βασικούς ανταγωνιστές της στους περισσότερους βασικούς  τεχνολογικούς τομείς. Όπως χαρακτηριστικά ανέφερε, «Το μέγιστης απόκρισης gigabit 5G στην Ευρώπη καλύπτει μόνο το 25% του πληθυσμού, ενώ στην Κίνα το 95% και στις ΗΠΑ το 85%. Ενώ σύμφωνα με έρευνα της Κομισιόν, το επενδυτικό κενό που πρέπει να καλύψει η Ευρώπη, για να επιτύχει τους στόχους συνδεσιμότητας με ορίζοντα το 2030, κυμαίνεται μεταξύ 175 και 225 δισ. ευρώ». Θέλοντας να υπογραμμίσει την ανάγκη να επιταχύνει η ΕΕ τον ψηφιακό βηματισμό της, ο κ. Μπρουμίδης επικαλέστηκε επίσης τα ευρήματα πρόσφατης έρευνας της Vodafone, σύμφωνα με την οποία, μια αύξηση κατά μόλις 10% στη βαθμολογία του Δείκτη Ψηφιακής Οικονομίας και Κοινωνίας (DESI) οποιουδήποτε κράτους μέλους οδηγεί σε υψηλότερο κατά κεφαλήν ΑΕΠ κατά 0,65%. «Πρακτικά, εάν όλα τα κράτη μέλη της ΕΕ επιτύχουν βαθμολογία 90 στον δείκτη DESI έως το 2027, το κατά κεφαλήν ΑΕΠ σε ολόκληρη την ΕΕ θα είναι κατά 7,2% υψηλότερο – ήτοι συνολική αύξηση άνω του 1 τρις ευρώ στο ΑΕΠ της ΕΕ. Η Ευρώπη πρέπει να αδράξει αυτή την ευκαιρία ψηφιοποίησης, εάν θέλει να μεταμορφώσει την ανταγωνιστικότητά της και να εξασφαλίσει την ευημερία και την κυριαρχία της για τις επόμενες δεκαετίες» πρόσθεσε κατά την παρέμβασή του. Πάντως, ο κ. Μπρουμίδης εμφανίστηκε αισιόδοξος ότι, εφόσον η Ευρώπη «τρέξει» τις κατάλληλες θεσμικές και ρυθμιστικές παρεμβάσεις, μπορεί να καλύψει το κενό συνδεσιμότητας και να αξιοποιήσει το παράθυρο ευκαιρίας που ανοίγει η ψηφιοποίηση. «Για να καλύψουμε το κενό συνδεσιμότητας και να αξιοποιήσουμε τις σημαντικές ευκαιρίες της ψηφιοποίησης, χρειαζόμαστε ένα πλαίσιο για την ενιαία αγορά, που θα παρέχει κίνητρα για τις επενδύσεις που απαιτούνται για ταχεία ανάπτυξη του πραγματικού 5G. Χωρίς αυτό, το χάσμα θα μπορούσε να διευρυνθεί σε σημείο μη αναστρέψιμο», κατέληξε ο επικεφαλής της Vodafone Ελλάδας. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Infocom Today #69: Ρεκόρ στις ταχύτητες, παγκόσμιος ανταγωνισμός στο AI! — InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 69ο κατά σειρά! Σήμερα: Ρεκόρ στις ταχύτητες, παγκόσμιος ανταγωνισμός στο AI! Το Infocom Today αποτελεί την τακτική σας ενημέρωση από την τεχνολογική αγορά, με την υπογραφή της δημοσιογραφικής ομάδας του Infocom.gr. Παρουσιάζει ο δημοσιογράφος, Χρήστος Κοτσακάς. Ακούστε και δείτε το, τόσο από τον παρακάτω player, όσο και σε όλες τις μεγάλες podcasting πλατφόρμες, σε Spotify και Apple Podcasts.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Προειδοποιεί όσους αναζητούν εργασία, για τη δραματική αύξηση των περιστατικών απάτης με ψεύτικες θέσεις εργασίας Η ταχύτητα, η άνεση και η δυνατότητα χρήσης των ΜΜΜ χωρίς μετρητά αποτελούν βασικά πλεονεκτήματα για 7 στους 10 ερωτηθέντες Το ΕΒΕΑ, σε συνεργασία με την Deloitte, πραγματοποίησε έρευνα με αντικείμενο την αποτύπωση του αισθήματος του «παλμού» του ελληνικού επιχειρείν, στην οποία κάλεσε τα μέλη του να λάβουν μέρος Εκδόθηκε η τελευταία Focus on Tech Life Tips από την Focus Bari Η βιώσιμη ανάπτυξη βρίσκεται στο επίκεντρο του ενδιαφέροντος για το 2024 Η Lenovo ήρθε πρώτη σε consumer notebook units με μερίδιο 25,2%, για τις αγορές Ελλάδας και Κύπρου Το 60% των ερωτηθέντων εκτιμούν ότι η υιοθέτηση της τεχνητής νοημοσύνης θα επηρεάσει σημαντικά τις entry-level θέσεις εργασίας Δύο στις πέντε (44%) γυναίκες σκέφτονται να αλλάξουν καριέρα, κάτι που δεν θα είχαν σκεφτεί χωρίς την υβριδική εργασία Το «ηλικιωμένο» ανθρώπινο δυναμικό και το «staff rejuvenation» Για να αξιοποιήσουν την τεχνητή νοημοσύνη, οι επιχειρήσεις καλούνται να πλοηγηθούν σε ένα πολύπλοκο και διαρκώς εξελισσόμενο περιβάλλον \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 72ο κατά σειρά! Σήμερα: Η ώρα των managers, της ενοποίησης και των trends! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 71ο κατά σειρά! Σήμερα: Στη ΔΕΗ ο Κωτσόβολος, απέκτησε διοικητή η Εθνική Αρχή Κυβερνοασφάλειας! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 70ο κατά σειρά! Σήμερα: Ρεκόρ στις ταχύτητες, παγκόσμιος ανταγωνισμός στο AI! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 68ο κατά σειρά! Σήμερα: Ρεκόρ στις ταχύτητες, παγκόσμιος ανταγωνισμός στο AI! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 67ο κατά σειρά! Σήμερα: Αλλάζει το τοπίο, στο επίκεντρο οι τηλεπικοινωνίες! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 67ο κατά σειρά! Σήμερα: Πρωτοβουλία για το FTTH, «έξυπνο» δάσος & κατασκευή data center! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 66ο κατά σειρά! Σήμερα: Μεγάλα deal, βελτίωση στις τιμές & αύξηση ψηφιακών συναλλαγών! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 65ο κατά σειρά! Σήμερα: Υποδομές του αύριο, παραπληροφόρηση & κυβερνοεπιθέσεις! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 64ο κατά σειρά! Σήμερα: Διαστημικές συμφωνίες, «reset» στην Ευρώπη και «χαλάρωση» κανόνων! Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 63ο κατά σειρά Σήμερα: Ωριμάζει ψηφιακά η Ελλάδα, έρχονται (κι άλλα) data centers! \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Global Trends Report: Η τεχνολογία είναι το κλειδί για το μέλλον της ΕΕ — InfoCom",
        "body": "Το European Strategy and Policy Analysis System (ESPAS) παρουσίασε το τέταρτο Global Trends Report, με τίτλο «Επιλέγοντας το μέλλον της Ευρώπης». Η συγκεκριμένη έκθεση, όπως αναφέρεται σε σχετική ανακοίνωση, «έχει σχεδιαστεί για να βοηθήσει την πολιτική ηγεσία που θα προκύψει από τις ευρωπαϊκές εκλογές του Ιουνίου να πλοηγηθεί στις προκλήσεις και τις ευκαιρίες που βρίσκονται μπροστά μας». Η έκθεση αναλύει 10 βασικούς τομείς, από τη γεωπολιτική, το περιβάλλον και την οικονομία μέχρι την τεχνολογία και την κοινωνική αλληλεγγύη. Περιγράφει τις αναμενόμενες τάσεις έως το 2040 και τον τρόπο με τον οποίο αυτές ενδέχεται να αλληλεπιδρούν μεταξύ τους, επισημαίνοντας τα σημεία στα οποία οι ηγέτες της ΕΕ θα βρεθούν αντιμέτωποι με επιλογές μακροπρόθεσμης στρατηγικής σημασίας. Ενώ ορισμένες από τις τάσεις παρουσιάζουν αυξανόμενους κινδύνους και αναδυόμενες απειλές, η έκθεση δείχνει, επίσης, ότι αποτελούν λόγους αισιοδοξίας και ότι η ΕΕ έχει σημειώσει αξιοσημείωτη επιτυχία στην αντιμετώπιση κρίσεων. Τονίζεται, επίσης, ότι η ενότητα μεταξύ των θεσμικών οργάνων της ΕΕ και των κρατών μελών είναι πιο πιθανό να επιτύχει από μια προσέγγιση όπου οι διάφορες βαθμίδες παίρνουν αντιφατικές ή αντίθετες θέσεις. Αναλυτικότερα, όσον αφορά στο θέμα της τεχνολογίας, η έκθεση παρουσιάζει την επιταχυνόμενη ανάπτυξη και υιοθέτηση αναδυόμενων τεχνολογιών σε διάφορους τομείς, όπως η βιοτεχνολογία, τα προηγμένα υλικά και οι καθαρές τεχνολογίες. Αυτή η ταχεία εξέλιξη αναδεικνύεται από φαινόμενα όπως το ChatGPT, το οποίο έφτασε τα 100 εκατομμύρια μηνιαίους χρήστες σε μόλις δύο μήνες, και η δραματική μείωση του κόστους της αλληλούχισης του ανθρώπινου γονιδιώματος, από 10.000 δολάρια πριν από μια δεκαετία σε μερικές εκατοντάδες δολάρια σήμερα. Οι τεχνολογίες αυτές, αν και πολλά υποσχόμενες, απαιτούν σημαντικές αρχικές επενδύσεις, αλλά μπορεί να μην χρειάζονται εκτεταμένες ή περίπλοκες υποδομές. Ταυτόχρονα, η τεχνολογική σύγκλιση αναδιαμορφώνει σημαντικά το οικονομικό τοπίο. Η σύγκλιση τομέων, υπηρεσιών και τεχνολογιών, με γνώμονα την υπερσυνδεσιμότητα, αναμένεται να αυξήσει τον αριθμό των συνδεδεμένων συσκευών από 30,4 δισεκατομμύρια το 2020 σε 200 δισεκατομμύρια έως το 2030. Αυτό, όπως αναφέρεται, προσφέρει ευκαιρίες για την αξιοποίηση τεράστιων ποσοτήτων δεδομένων, για την ενίσχυση και την καινοτομία σε τομείς όπως η τεχνητή νοημοσύνη, η οποία θα μπορούσε να ενισχύσει δραματικά την οικονομική ανάπτυξη, την παραγωγικότητα και την πράσινη μετάβαση. Παρομοίως, η βιοτεχνολογία χρησιμοποιεί πολύπλοκα δεδομένα για καινοτομία σε τομείς όπως η συνθετική βιολογία και η παραγωγή τροφίμων. Ωστόσο, αυτές οι τεχνολογικές εξελίξεις παρουσιάζουν και προκλήσεις. Ο ταχύτατος ρυθμός ανάπτυξης επιφέρει απροσδιόριστους κινδύνους, συμπεριλαμβανομένου του ακραίου σεναρίου όπου η τεχνητή νοημοσύνη θα μπορούσε να προκαλέσει καταστροφές στην πραγματική ζωή. Επιπλέον, η κατάχρηση καινοτόμων τεχνολογιών από κακόβουλους φορείς θα μπορούσε να υπονομεύσει περαιτέρω την εμπιστοσύνη στις δημοκρατικές διαδικασίες και τους κοινωνικούς κανόνες. Επιπλέον, οι τεχνολογίες αυτές είναι συχνά ενεργοβόρες, συμβάλλοντας σημαντικά στην παγκόσμια χρήση ηλεκτρικής ενέργειας, γεγονός που αποτελεί πρόκληση για τους στόχους περιβαλλοντικής βιωσιμότητας. Οι γεωπολιτικές επιπτώσεις της τεχνολογίας γίνονται επίσης όλο και πιο σημαντικές. Οι χώρες αναγνωρίζουν τη στρατηγική αξία της πρωτοπορίας σε τεχνολογικούς τομείς όπως η τεχνητή νοημοσύνη, τα chipset επόμενης γενιάς και οι διάφορες καθαρές μηδενικές τεχνολογίες. Αυτό έχει οδηγήσει σε μια ώθηση προς την κατεύθυνση της ενίσχυσης των εθνικών δυνατοτήτων και της στρατηγικής αυτονομίας σε κρίσιμες τεχνολογίες, οι οποίες είναι απαραίτητες για τη διατήρηση ανταγωνιστικών πλεονεκτημάτων και τη διασφάλιση της ευρύτερης ασφάλειας. Τέλος, η διακυβέρνηση της ταχέως εξελισσόμενης τεχνολογίας αποτελεί σημαντική πρόκληση για τους νομοθέτες. Η πολυπλοκότητα και η ταχύτητα της τεχνολογικής ανάπτυξης επιβαρύνουν τα υφιστάμενα νομοθετικά και κανονιστικά πλαίσια, τα οποία δυσκολεύονται να συμβαδίσουν με την καινοτομία. Αυτή η νομοθετική υστέρηση μπορεί να ενισχύσει τον σκεπτικισμό μεταξύ των πολιτών και των παραδοσιακών οικονομικών τομέων, περιπλέκοντας το τοπίο της διακυβέρνησης και απαιτώντας μια διαφοροποιημένη προσέγγιση στη χάραξη πολιτικής, που να μπορεί να προσαρμόζεται στο εξελισσόμενο τεχνολογικό περιβάλλον. Η έκθεση καταλήγει πως «οι τεχνολογίες αποτελούν κλειδί για το μέλλον της ΕΕ, όσον αφορά στους στρατηγικούς στόχους της, την ανταγωνιστικότητα, την ανοικτή στρατηγική αυτονομία και τη συνολική ασφάλεια. Η Ευρώπη εξακολουθεί να είναι ισχυρός παίκτης σε αυτόν τον τομέα, αντιπροσωπεύοντας σχεδόν το 20% της παγκόσμιας Ε&Α, των δημοσιεύσεων και των διπλωμάτων ευρεσιτεχνίας. Διαθέτει ισχυρή θέση σε διάφορες τεχνολογίες, όπως η προηγμένη μεταποίηση και τα υλικά, ή διάφορες τεχνολογίες χαμηλών εκπομπών άνθρακα. Ωστόσο, η Ευρώπη έχει επίσης αδύναμα σημεία, μεταξύ άλλων στην εφαρμοσμένη έρευνα και στις οριζόντιες τεχνολογίες, όπου σήμερα ηγείται μόνο σε δύο (υλικά νέας γενιάς και καθαρή τεχνολογία) από τους δέκα τομείς. Αυτό οφείλεται στον κατακερματισμό της αγοράς της και στη σχετικά περιορισμένη πρόσβαση σε επιχειρηματικά κεφάλαια. Ενώ οι ευρωπαϊκές εταιρείες επενδύουν λιγότερο στην έρευνα, η αύξηση των ιδιωτικών επενδύσεων Ε&Α στην ΕΕ έφθασε στον υψηλότερο ρυθμό από το 2015, ξεπερνώντας αυτόν των αμερικανικών εταιρειών. Οι αμερικανικές εταιρείες εξακολουθούν να είναι υπεύθυνες για πάνω από το 42% των συνολικών επενδύσεων Ε&Α των μεγαλύτερων 2.500 εταιρικών επενδυτών, αλλά η ΕΕ ανταγωνίζεται πλέον στενά την Κίνα για τη δεύτερη θέση, με 17,5% και 17,8%, αντίστοιχα. Ωστόσο, στη βαθιά τεχνολογία οι ΗΠΑ προηγούνται με πάνω από το 60% της παρεχόμενης χρηματοδότησης, η Ευρώπη διαθέτει συνολικά το 14% και η Κίνα το 12%. Μέχρι σήμερα, το τεχνολογικό πλεονέκτημα της ΕΕ έχει συνδυαστεί με ισχυρή ρυθμιστική και τυποποιητική ικανότητα. Ο νόμος για τις ψηφιακές αγορές και ο νόμος για τις ψηφιακές υπηρεσίες δείχνουν ότι η Ευρώπη μπορεί να δράσει γρήγορα, ακόμη και σε περίπλοκους ή ταχέως μεταβαλλόμενους τομείς. Ωστόσο, η Κίνα επενδύει επίσης σημαντικά στην ανάπτυξη της ρυθμιστικής της ικανότητας, αυξάνοντας την παρουσία της σε σχετικούς διεθνείς φορείς και παρέχοντας κρίσιμες τεχνολογικές υποδομές, όπως το 5G στο εξωτερικό. Ταυτόχρονα, οι ΗΠΑ διαμορφώνουν το ρυθμιστικό περιβάλλον γύρω από τις αναδυόμενες τεχνολογίες, όπως η τεχνητή νοημοσύνη ή τα κρυπτονομίσματα, με μια χαλαρή προσέγγιση, ελκυστική για τους επενδυτές». «Οι ρυθμοί ανάπτυξης και υιοθέτησης των νέων τεχνολογιών επιταχύνονται και η τεχνολογική σύγκλιση αυξάνεται. Αυτό συμβαίνει σε ένα περιβάλλον αυξανόμενων προσδοκιών απέναντι στις τεχνολογίες (όχι μόνο για την πράσινη μετάβαση), αυξανόμενου γεωπολιτικού τεχνολογικού ανταγωνισμού και προκλήσεων γύρω από τη ρύθμιση και την τυποποίηση» υπογραμμίζεται χαρακτηριστικά. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Newsletter — InfoCom",
        "body": "Για να λαμβάνετε τα ενημερωτικά δελτία του infocom.gr, καθώς επίσης και το Weekly Telecom, εισάγετε την ηλεκτρονική σας διεύθυνση στο παρακάτω πεδίο και πατήστε το κουμπί “Εγγραφή” Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Jerry Sheehan, ΟΟΣΑ: Οι νέες τεχνολογίες ενέχουν κινδύνους αλλά και οφέλη — InfoCom",
        "body": "Ο Jerry Sheehan, Επικεφαλής της Διεύθυνσης Επιστήμης, Τεχνολογίας και Καινοτομίας του ΟΟΣΑ (Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης) μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται μέχρι και τις 13 Απριλίου, στους Δελφούς. Ποια είναι η πιο σημαντική αλλαγή που έχετε παρατηρήσει στο τοπίο της επιστήμης, της τεχνολογίας και της καινοτομίας τα τελευταία 30 χρόνια; Τα τελευταία 30 χρόνια, η επιστήμη, η τεχνολογία και η καινοτομία έχουν γίνει όλο και πιο παρούσες στη ζωή μας, στις οικονομίες μας και στην κοινωνία μας. Έχουμε δει σημαντικές προόδους σε πολλούς τομείς, από τις επιστήμες της ζωής και τη γονιδιωματική μέχρι τις τεχνολογίες πληροφοριών και επικοινωνιών, που μας επέτρεψαν να αυξήσουμε την παραγωγή τροφίμων, να προλάβουμε και να θεραπεύσουμε ασθένειες και να επικοινωνήσουμε σε παγκόσμιο επίπεδο για να κάνουμε τη ζωή μας καλύτερη. Οι πολιτικές για την επιστήμη, την τεχνολογία και την καινοτομία έχει επίσης αλλάξει. Ενώ πριν από μια δεκαετία οι περισσότερες συζητήσεις για την πολιτική επιστήμης, τεχνολογίας και καινοτομίας επικεντρώνονταν στην ενίσχυση των οικονομικών επιδόσεων και της παραγωγικότητας, σήμερα προσανατολίζονται όλο και περισσότερο στην αντιμετώπιση ενός ευρέος φάσματος κοινωνικών προκλήσεων, είτε πρόκειται για την κλιματική αλλαγή, είτε για τις αναδυόμενες μολυσματικές ασθένειες, είτε για την ισότητα. Στην πραγματικότητα, την επόμενη εβδομάδα, σε μια συνάντηση σε υπουργικό επίπεδο της Επιτροπής Επιστημονικής και Τεχνολογικής Πολιτικής του ΟΟΣΑ, οι υπουργοί θα χαιρετίσουν μια ατζέντα του ΟΟΣΑ για μια μετασχηματιστική πολιτική, που θα συμβάλει στην καλύτερη αξιοποίηση της επιστήμης, της τεχνολογίας και της καινοτομίας για την υποστήριξη σημαντικών κοινωνικών μεταβάσεων, όπως η πράσινη μετάβαση. Για να γίνει αυτό θα χρειαστεί ο συντονισμός μεταξύ των φορέων χάραξης πολιτικής, των ερευνητών, της βιομηχανίας και της κοινωνίας των πολιτών. Θα απαιτήσει, επίσης, ισχυρό συντονισμό μεταξύ των υπουργείων των κυβερνήσεων. Πώς η εμπειρία σας σε διάφορα θεσμικά όργανα στις Ηνωμένες Πολιτείες διαμόρφωσε την προσέγγισή σας στον ρόλο σας στον ΟΟΣΑ; Έχω την τύχη να έχω αποκτήσει ένα ευρύ φάσμα εμπειριών στις Ηνωμένες Πολιτείες, εργαζόμενος στη νομοθετική και εκτελεστική εξουσία, σε έναν μεγάλο οργανισμό χρηματοδότησης της έρευνας και στο εκτελεστικό γραφείο του Προέδρου, σε εγχώριες πολιτικές και διεθνείς, καθώς και στον ιδιωτικό τομέα και σε μη κυβερνητικές οργανώσεις. Έχω επίσης εργαστεί σε όλο το φάσμα των θεμάτων που εξετάζω στον ΟΟΣΑ: από την επιστημονική και τεχνολογική πολιτική έως την ψηφιακή οικονομία και την τομεακή βιομηχανική πολιτική. Αυτό αποτέλεσε μια ουσιαστική προετοιμασία για τον ρόλο μου στον ΟΟΣΑ, ο οποίος καλύπτει ένα ευρύ φάσμα θεμάτων, εκτός από εκείνα για την τεχνητή νοημοσύνη που θα εξετάσω στην εκδήλωση των Δελφών. Αυτό σημαίνει ότι ήρθα στον ΟΟΣΑ με την προοπτική των policy-makers, με στόχο τον εντοπισμό ευκαιριών για την ενημέρωση της χάραξης πολιτικής σε εθνικό και διεθνές επίπεδο, με βάση αξιόπιστα στοιχεία και διεπιστημονικές προοπτικές. Αναζητώ, επίσης, εκείνους τους τομείς στους οποίους μπορούμε να συμβάλουμε στη διαμόρφωση διεθνούς συναίνεσης σε βασικά ζητήματα – όπως οι αρχές για τον καλύτερο τρόπο διακυβέρνησης της τεχνητής νοημοσύνης και άλλων αναδυόμενων τεχνολογιών, ώστε να διασφαλίσουμε ότι θα αποκομίσουμε τα περισσότερα οφέλη και θα μετριάσουμε τους κινδύνους. Ποιες πρωτοβουλίες έχει αναλάβει ο ΟΟΣΑ για να υποστηρίξει τις χώρες στην ανάπτυξη της ψηφιακής τους οικονομίας; Ο ΟΟΣΑ υποστηρίζει τις χώρες με εργαλεία και καθοδήγηση πολιτικής, για τη διευκόλυνση ενός ψηφιακού μετασχηματισμού χωρίς αποκλεισμούς. Ειδικότερα, το Going Digital Toolkit υποστηρίζει τους υπεύθυνους χάραξης πολιτικής στην πλοήγηση στις πολυπλοκότητες του ψηφιακού μετασχηματισμού, αντιστοιχίζοντας ένα βασικό σύνολο δεικτών σε κάθε μία από τις επτά διαστάσεις πολιτικής που προσδιορίζονται στο Going Digital Integrated Policy Framework: πρόσβαση, χρήση, καινοτομία, απασχόληση, κοινωνία, εμπιστοσύνη και άνοιγμα της αγοράς. Η εργαλειοθήκη επιτρέπει στους χρήστες να εξερευνήσουν διαδραστικά αυτά τα δεδομένα, για να αξιολογήσουν την κατάσταση της ψηφιακής ανάπτυξης μιας χώρας. Στο πλαίσιο του ρόλου μας ως παγκόσμιου φορέα θέσπισης προτύπων, ο ΟΟΣΑ ανέπτυξε, επίσης, το πρώτο διακυβερνητικό πρότυπο για την τεχνητή νοημοσύνη – την παγκοσμίως αναγνωρισμένη Σύσταση για την τεχνητή νοημοσύνη. Η Σύσταση, η οποία εγκρίθηκε το 2019, αντιπροσωπεύει θεμελιώδεις αρχές που προωθούν την ανάπτυξη και την εφαρμογή ανθρωποκεντρικής και αξιόπιστης τεχνητής νοημοσύνης, που βασίζεται σε δημοκρατικές αξίες. Έχει επηρεάσει τις πολιτικές για την τεχνητή νοημοσύνη παγκοσμίως, συμπεριλαμβανομένης της πράξης της ΕΕ για την τεχνητή νοημοσύνη. Ο ΟΟΣΑ έχει επίσης λάβει μέτρα για να συμβάλει στη μεταφορά των αρχών στην πράξη μέσω του OECD.AI Policy Observatory, το οποίο περιλαμβάνει μια βάση δεδομένων με περισσότερες από 1.000 πρωτοβουλίες πολιτικής για την τεχνητή νοημοσύνη, από περισσότερες από 70 χώρες. Επί του παρόντος επανεξετάζουμε και επικαιροποιούμε τη σύσταση του ΟΟΣΑ για την τεχνητή νοημοσύνη, προκειμένου να διευκολύνουμε την εφαρμογή τους και να διασφαλίσουμε ότι αντικατροπτίζονται σημαντικές πολιτικές και τεχνολογικές εξελίξεις, μεταξύ άλλων όσον αφορά στην generative τεχνητή νοημοσύνη. Κατά τη γνώμη σας, πώς μπορούν οι κυβερνήσεις να στηρίξουν καλύτερα τον ψηφιακό μετασχηματισμό της οικονομίας μέσω πολιτικών στην επιστήμη και την τεχνολογία; Οι ψηφιακές τεχνολογίες απαιτούν ευέλικτες, εμπροσθοβαρείς και κατευθυνόμενες επιστημονικές και τεχνολογικές πολιτικές, καθώς και διαλειτουργικές και χωρίς αποκλεισμούς προσεγγίσεις διακυβέρνησης για την αξιοποίηση του δυναμικού τους, προς όφελος όλων των τμημάτων της κοινωνίας, με ταυτόχρονη συνεκτίμηση των κινδύνων τους. Για παράδειγμα, η τεχνητή νοημοσύνη αποδεικνύει ήδη το επαναστατικό δυναμικό της για τη βελτίωση της παραγωγικότητας, της υγειονομικής περίθαλψης και της εκπαίδευσης, καθώς και για την επιτάχυνση των επιστημονικών ανακαλύψεων. Ταυτόχρονα, έχει τη δυνατότητα να διαταράξει τις αγορές εργασίας, να διαιωνίσει κοινωνικές προκαταλήψεις (όπως οι προκαταλήψεις λόγω φύλου), να υπονομεύσει την ιδιωτική ζωή, την ασφάλεια και την προστασία, και να διαδώσει την παραπληροφόρηση. Για να αγκαλιάσουμε τις ευκαιρίες που προσφέρονται και να αντιμετωπίσουμε τις προκλήσεις που ανακύπτουν, συμβαδίζοντας παράλληλα με την ταχεία ανάπτυξη και εφαρμογή της, χρειάζεται ένα σταθερό πολιτικό περιβάλλον που να προωθεί μια ανθρωποκεντρική προσέγγιση για την αξιόπιστη τεχνητή νοημοσύνη, την έρευνα, να διατηρεί τα οικονομικά κίνητρα για καινοτομία και να εφαρμόζεται σε όλους τους ενδιαφερόμενους φορείς, ανάλογα με τον ρόλο τους και το πλαίσιο. Είναι, επίσης, σημαντικό για τις κυβερνήσεις να επανεξετάσουν και να προσαρμόσουν, κατά περίπτωση, τα πολιτικά και ρυθμιστικά τους πλαίσια. Κρίσεις όπως η κλιματική έκτακτη ανάγκη, οι πανδημίες και οι γεωπολιτικές εντάσεις δημιουργούν επίσης πιέσεις για τον μετασχηματισμό των οικονομιών και των κοινωνιών, και πιο συγκεκριμένα για την ίδια την επιστήμη, την τεχνολογία και την καινοτομία. Είδαμε τον κίνδυνο, την αβεβαιότητα και την ανθεκτικότητα να έρχονται όλο και περισσότερο στο προσκήνιο ως προϋποθέσεις και ανησυχίες. Αυτό έχει συμβάλει σε ένα αυξανόμενο «securitisation» των πολιτικών, ίσως μερικές φορές εις βάρος συλλογικών παγκόσμιων προκλήσεων όπως οι στόχοι βιώσιμης ανάπτυξης, η πράσινη μετάβαση και ο ψηφιακός μετασχηματισμός. Χρειαζόμαστε μια νέα δυναμική για να κατευθύνουμε τις πολιτικές επιστήμης και τεχνολογίας προς την αντιμετώπιση των οικονομικών και κοινωνικών προκλήσεων και την επίτευξη των στόχων βιωσιμότητας, ενσωματώνοντας ταυτόχρονα κοινές αξίες στη διακυβέρνηση της επιστήμης και των αναδυόμενων τεχνολογιών και επιβεβαιώνοντας την ανάγκη διεθνούς συνεργασίας για την αντιμετώπιση των παγκόσμιων προκλήσεων. Ποιες αναδυόμενες τεχνολογίες πιστεύετε ότι θα έχουν τον σημαντικότερο αντίκτυπο την επόμενη δεκαετία; Πέρα από την generative τεχνητή νοημοσύνη, την οποία έχουμε ήδη θίξει, μπορώ να δώσω τρία παραδείγματα αναδυόμενων τεχνολογιών που εξετάζουμε στον ΟΟΣΑ, συγκεκριμένα μέσω του Παγκόσμιου Φόρουμ Τεχνολογίας του ΟΟΣΑ (GFTech). Το GFTech είναι ένας πολυμερής χώρος για διάλογο που βασίζεται σε αξίες και στοιχεία για θέματα τεχνολογίας, ο οποίος έχει ως στόχο την ανταλλαγή ορθών πρακτικών και τη διερεύνηση εκκολαπτόμενων προσεγγίσεων για τις προκλήσεις και τις ευκαιρίες πολιτικής που θέτουν οι αναδυόμενες τεχνολογίες. Εγκαινιάστηκε πριν από λιγότερο από ένα χρόνο και τώρα διαθέτει ομάδες εμπειρογνωμόνων για τρεις βασικές αναδυόμενες τεχνολογίες: κβαντικές τεχνολογίες, τεχνολογίες εμβύθισης ή εικονική πραγματικότητα (VR) και συνθετική βιολογία. Οι κβαντικές τεχνολογίες αντιπροσωπεύουν μια αλλαγή παραδείγματος, με τη δυνατότητα να διαταράξουν τον συνεχιζόμενο ψηφιακό μετασχηματισμό, εισάγοντας πρωτοφανείς οικονομικές και κοινωνικές επιπτώσεις. Οι τεχνολογίες αυτές υπόσχονται πρωτοποριακές δυνατότητες στη σύλληψη, τη μετάδοση και την επεξεργασία πληροφοριών, ανοίγοντας το δρόμο για καινοτόμες εμπορικές εφαρμογές και σημαντικές συνεισφορές στους στόχους βιώσιμης ανάπτυξης. Παρουσιάζουν, επίσης, πολύπλοκες προκλήσεις, όπως επενδύσεις υψηλού κινδύνου και κόστους του δημόσιου και του ιδιωτικού τομέα, αβέβαιη πρόσβαση σε αλυσίδες αξίας και δεξιότητες, κινδύνους που ενέχει η ψηφιακή ασφάλεια καθώς και κινδύνους κατάχρησης. Με τις επενδύσεις στις κβαντικές τεχνολογίες να υπερβαίνουν τα 38,6 δισεκατομμύρια δολάρια ΗΠΑ σε 28 χώρες και την Ευρωπαϊκή Ένωση, η ολοκληρωμένη κατανόηση των επιπτώσεων στην ασφάλεια, την οικονομία, την καινοτομία και την πολιτική είναι ζωτικής σημασίας για την προετοιμασία για το κβαντικό μέλλον. Οι τεχνολογίες εμβύθισης (π.χ. εικονική πραγματικότητα, μικτή ή επαυξημένη πραγματικότητα) μπορούν επίσης να βελτιώσουν τις ψηφιακές εμπειρίες, με μεγαλύτερο βαθμό αισθητηριακής εμβύθισης και χωρικής αλληλεπίδρασης. Σημειώθηκε σημαντική αύξηση των επενδύσεων επιχειρηματικών κεφαλαίων σε νεοφυείς επιχειρήσεις εικονικής και επαυξημένης πραγματικότητας, οι οποίες ξεπέρασαν τα 12 δισεκατομμύρια δολάρια το 2021, δηλαδή υπερπενταπλασιάστηκαν από το 2016. Οι τεχνολογίες αυτές επιτρέπουν ένα πιο διαδραστικό, ελκυστικό και ρεαλιστικό ψηφιακό περιβάλλον, όχι μόνο σε εφαρμογές ψυχαγωγίας, αλλά και στην υγεία, τη βιομηχανία, την εκπαίδευση και την κατάρτιση. Όπως και με άλλες επαναστατικές τεχνολογίες, οι καθηλωτικές τεχνολογίες συνδέονται με δυνητικούς κινδύνους για την ιδιωτικότητα, την ασφάλεια και την κυβερνοασφάλεια, μεταξύ άλλων και για τα παιδιά. Πέρα από τις ψηφιακές τεχνολογίες, η συνθετική βιολογία επιτρέπει επαναστατικές καινοτομίες, επιτρέποντας τη μηχανική των ζωντανών συστημάτων σε πολλαπλές κλίμακες, από τα μόρια έως τους οργανισμούς. Ήδη βλέπουμε οφέλη που ποικίλλουν, από τη θεραπεία ασθενειών και την ανακούφιση της έλλειψης τροφίμων έως την προώθηση της βιώσιμης παραγωγής και την αντιμετώπιση των προκλήσεων της κλιματικής αλλαγής. Οι δυνητικές εφαρμογές της συνθετικής βιολογίας περιλαμβάνουν τη δημιουργία εναλλακτικών πηγών πρωτεϊνών, όπως φυτικά και συνθετικά κρέατα, για την καταπολέμηση της επισιτιστικής ανασφάλειας, την επεξεργασία γονιδίων εντόμων για ασθένειες όπως η εξάλειψη της ελονοσίας, την παραγωγή μικροοργανισμών μεγάλης κλίμακας για τη δέσμευση διοξειδίου του άνθρακα και την ταχεία ανάπτυξη εμβολίων, συμπεριλαμβανομένων των εμβολίων RNA. Πώς μπορούν οι υπεύθυνοι χάραξης πολιτικής να αντιμετωπίσουν αποτελεσματικά τις ηθικές επιπτώσεις των ταχέων τεχνολογικών εξελίξεων; Σε γενικές γραμμές, με τις αναδυόμενες τεχνολογίες αντιμετωπίζουμε την πρόκληση της συλλογής αποδεικτικών στοιχείων ενόψει του νεωτερισμού και της αβεβαιότητας, ενώ μπαίνουν ερωτήματα σχετικά με το πώς να εξισορροπήσουμε τη θέσπιση κανονισμών φιλικών προς την καινοτομία με προστατευτικές ρυθμίσεις, καθώς και το ρόλο του κοινού και τη δημόσια εμπιστοσύνη στις ανακαλύψεις και τις καινοτομίες αιχμής. Οι πολιτικές θα πρέπει να επιδιώκουν την καλύτερη πρόβλεψη των διαταραχών και τον μετριασμό των κινδύνων βλάβης. Αυτό μας φέρνει στη σημασία της τοποθέτησης της πρόβλεψης στο επίκεντρο της διακυβέρνησης των αναδυόμενων τεχνολογιών. Στον ΟΟΣΑ, ολοκληρώνουμε επί του παρόντος ένα πλαίσιο για την προληπτική διακυβέρνηση των αναδυόμενων τεχνολογιών που λειτουργούν «αντίθετα στο ρεύμα». Το πλαίσιο αυτό αναμένεται να χαιρετιστεί από τους Υπουργούς Επιστήμης και Τεχνολογίας κατά την Υπουργική τους συνάντηση την επόμενη εβδομάδα. Περιλαμβάνει, όχι μόνο διεθνείς κανόνες και πρότυπα, αλλά και δραστηριότητες διάρθρωσης σε προγενέστερα στάδια της διαδικασίας καινοτομίας, όπως ο καθορισμός τεχνολογικών στρατηγικών, προγραμμάτων και οδικών χαρτών, κωδίκων επιστημονικής και μηχανικής πρακτικής και η οργάνωση της έρευνας και της ανάπτυξης. Μεταξύ των στοιχείων του πλαισίου προληπτικής διακυβέρνησης, η δέσμευση των ενδιαφερόμενων μερών είναι ιδιαίτερα σημαντική, δεδομένου του διατομεακού χαρακτήρα της σε όλα τα στοιχεία. Επιτρέπει στους φορείς της καινοτομίας να καλύψουν τα κενά γνώσης, να διευρύνουν τις προοπτικές των προβλημάτων και να αναδείξουν βασικές αξίες για την προώθηση της ηθικής τεχνολογικής προόδου. Επιπλέον, βοηθά τους υπεύθυνους χάραξης πολιτικής στην πρόβλεψη ζητημάτων δημόσιας αποδοχής και στην ενίσχυση της επιστημονικής επικοινωνίας, στην καλλιέργεια της εμπιστοσύνης και στην ενδυνάμωση της σχέσης επιστήμης-κοινωνίας. Πέρα από αυτά τα πρακτικά πλεονεκτήματα, η προληπτική εμπλοκή ενισχύει περαιτέρω τις δημοκρατικές αρχές στη διακυβέρνηση της τεχνολογίας και προωθεί την ισότητα και την ένταξη. Κοιτάζοντας προς το μέλλον, ποιοι είναι οι κύριοι στόχοι σας για τη Διεύθυνση Επιστήμης, Τεχνολογίας και Καινοτομίας του ΟΟΣΑ και πώς σκοπεύετε να τους επιτύχετε; Ο κύριος στόχος μου είναι να διασφαλίσω ότι θα παραμείνει ένα κορυφαίο διεθνές φόρουμ για την αντιμετώπιση των σημαντικότερων ζητημάτων της πολιτικής για την επιστήμη, την τεχνολογία και την καινοτομία. Αυτό σημαίνει ότι πρέπει να παρακολουθούμε τις τελευταίες εξελίξεις στην επιστήμη και την τεχνολογία, να εξετάζουμε αποτελεσματικά τις πιθανές επιπτώσεις τους στην κοινωνία και την οικονομία και να αναπτύσσουμε συστάσεις βάσει στοιχείων για τους φορείς χάραξης πολιτικής. Όλο και περισσότερο, αυτό σημαίνει συνεργασία με άλλα τμήματα του ΟΟΣΑ που είναι αρμόδια για τομείς στους οποίους η επιστήμη και η τεχνολογία -συμπεριλαμβανομένων των ψηφιακών τεχνολογιών- έχουν σημαντικές επιπτώσεις, για παράδειγμα στον χώρο εργασίας, στην υγειονομική περίθαλψη και την εκπαίδευση και στη δημόσια διακυβέρνηση. Πρέπει επίσης να ενισχύσουμε την παγκόσμια δέσμευσή μας. Η επιστήμη, η τεχνολογία και η καινοτομία είναι παγκόσμια ζητήματα – και οι επιπτώσεις των νέων τεχνολογιών επηρεάζουν τις κοινωνίες πολύ πέρα από τα μέλη του ΟΟΣΑ. Πρέπει να συνεργαστούμε με εταίρους σε όλο τον κόσμο που έχουν κοινά συμφέροντα στην επωφελή εφαρμογή της επιστήμης, της τεχνολογίας και της καινοτομίας στις παγκόσμιες προκλήσεις. Για να τα καταφέρουμε όλα αυτά, χρειαζόμαστε, επίσης, μια ταλαντούχα, ποικιλόμορφη ομάδα στη Διεύθυνση, η οποία ανυπομονεί να έρθει στη δουλειά της κάθε μέρα για να συμβάλει στη φιλοδοξία του ΟΟΣΑ «Καλύτερες πολιτικές για καλύτερες ζωές». Η διατήρηση της ευεξίας του προσωπικού αποτελεί σημαντικό μέρος αυτής της αποστολής. Ποια είναι τα βασικά μηνύματα ή γνώσεις που ελπίζετε να μοιραστείτε με τους συμμετέχοντες, ιδίως όσον αφορά το ρόλο της τεχνολογίας; Θέλω να αφήσω τους συμμετέχοντες με αισιοδοξία ότι μπορούμε να αξιοποιήσουμε την επιστήμη, την τεχνολογία και την καινοτομία για να βελτιώσουμε τον κόσμο μας και να αντιμετωπίσουμε ορισμένες από τις σημαντικές προκλήσεις που αντιμετωπίζουμε. Η επιστήμη, η τεχνολογία και η καινοτομία έχουν τη δυνατότητα να αναπτύξουν τις οικονομίες μας, να αυξήσουν την παραγωγικότητα και το βιοτικό επίπεδο, να βελτιώσουν την υγεία, να προστατεύσουν το περιβάλλον μας και να προωθήσουν την ισότητα. Πρέπει να αναγνωρίσουμε ότι οι νέες τεχνολογίες ενέχουν κινδύνους αλλά και οφέλη και πρέπει να συνεργαστούμε με όλους τους ενδιαφερόμενους φορείς -στην κυβέρνηση, τη βιομηχανία, τον ακαδημαϊκό χώρο και την κοινωνία των πολιτών- και στις ανεπτυγμένες, αναδυόμενες και αναπτυσσόμενες χώρες, για την αποτελεσματική διακυβέρνηση της τεχνολογίας και την προώθηση της υπεύθυνης καινοτομίας. Ανυπομονώ επίσης να μάθω από τους άλλους συμμετέχοντες στο φόρουμ και να εντοπίσω τρόπους συνεργασίας. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Μ. Τσαμάζ: Αποχωρώ αφήνοντας τον ΟΤΕ στο peak των επιδόσεών του — InfoCom",
        "body": "«Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» σημείωσε ο πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, Μιχάλης Τσαμάζ, σε συνέντευξή του στο πλαίσιο του οικονομικού φόρουμ των Δελφών, απαντώντας στο ερώτημα γιατί επέλεξε την μη ανανέωση της θητείας του. Όπως εξήγησε «ο ΟΤΕ βρίσκεται στο peak των επιδόσεών του, είναι μια από τις καλύτερες ευρωπαϊκές τηλεπικοινωνιακές εταιρίες με βάση τους χρηματοοικονομικούς δείκτες και έχει νοικοκυρευτεί». «Για μένα είναι σημαντικό ότι δίνω τη σκυτάλη έχοντας λύσει πολλά προβλήματα» σημείωσε και πρόσθεσε (με χιούμορ): «Έτσι αντί να διαπραγματευτώ άλλη μια 3ετία διαπραγματεύτηκα να πάρω ένα καλό πακέτο…» Ενδιαφέρον όμως είχε η «συνταγή της επιτυχίας» για έναν πετυχημένο μάνατζερ που ανέπτυξε: «Χρειάζεται επιμονή, όχι απογοήτευση στις αποτυχίες, ενσυναίσθηση, ειλικρίνεια, ακεραιότητα, οικοδόμηση εμπιστοσύνης με το περιβάλλον γύρω σου, ανάδειξη της συνεισφοράς των συνεργατών σου, αλλά και να φέρεσαι όπως θα ήθελες να φέρονται σε σένα». «Το μάνατζμεντ εν τέλει είναι κοινή λογική» κατέληξε ο κ. Τσαμάζ, ο οποίος βεβαίως δεν αποκάλυψε το επόμενο επαγγελματικό του βήμα. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Η Τέτη Ηγουμενίδη, μέλος της Ένωσης Συντακτών (ΕΣΗΕΑ), είναι δημοσιογράφος του επιχειρηματικού ρεπορτάζ. Καλύπτει θέματα που σχετίζονται με τις τηλεπικοινωνίες, τις κατασκευαστικές εταιρείες, τις εταιρείες real estate και γενικότερα την αγορά ακινήτων. Επίσης, ασχολείται με τις δραστηριότητες των υπουργείων Περιβάλλοντος, Υποδομών και Ψηφιακής Διακυβέρνησης. Εργάζεται στον έντυπο Τύπο χωρίς διακοπή από το 1990 (μεταξύ άλλων στις εφημερίδες Νίκη, Εξουσία και Ναυτεμπορική), και έχει συνεργαστεί με ιστοσελίδες, περιοδικά, και τον ραδιοφωνικό σταθμό Flash. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Έρχονται «διατροφικές ετικέτες» για τα broadband πακέτα στις ΗΠΑ — InfoCom",
        "body": "Μια διαμάχη οκτώ ετών, στην οποία η αμερικανική FCC απαιτούσε από τους τηλεπικοινωνιακούς παρόχους να εμφανίζουν πληροφορίες σχετικά με το κόστος, τις χρεώσεις και τις ταχύτητες των ευρυζωνικών υπηρεσιών που προσφέρουν, φαίνεται πως φτάνει στο τέλος της. Από την Τετάρτη, κάθε πάροχος -πέρα από τους μικρότερους- θα πρέπει να δημοσιεύει «διατροφικές ετικέτες» για τις ευρυζωνικές υπηρεσίες του, σε όλα τα πακέτα που προσφέρει, όπως ανακοίνωσε η ρυθμιστική αρχή. Η στόχευση της FCC για αυτές τις ετικέτες είναι ότι να επιτρέψουν στους καταναλωτές να συγκρίνουν πιο εύκολα τα σχετικά πακέτα και να αποφεύγουν τυχόν κρυφές χρεώσεις. Κάθε ετικέτα θα περιλαμβάνει το μηνιαίο κόστος του πακέτου, λεπτομέρειες για τα επιτρεπόμενα δεδομένα, ταχύτητες και συνδέσμους για να μάθει ο ενδιαφερόμενος για τυχόν διαθέσιμες εκπτώσεις ή πακέτα. Θα πρέπει επίσης να παρατίθενται σύνδεσμοι προς πρακτικές διαχείρισης δικτύου και πολιτικές απορρήτου. Οι ετικέτες θα πρέπει να εμφανίζονται τόσο στο διαδίκτυο όσο και στα φυσικά καταστήματα. Οι περισσότερες από αυτές τις πληροφορίες είναι διαθέσιμες στο κοινό, αλλά απαιτούν χρόνο και έρευνα για να τις εντοπίσει ο μέσος καταναλωτής. Στο παρελθόν, η αγορά διαφήμιζε ταχύτητες που δεν αντιστοιχούσαν στις πραγματικές, που είναι διαθέσιμες για τους περισσότερους πελάτες. Οι νέες ετικέτες αναμένεται πως θα περιορίσουν αυτή την πρακτική, καθώς οι πάροχοι καλούνται τώρα να αναφέρουν τις «τυπικές» ταχύτητες download και upload με κάθε πρόγραμμα. Μέχρι στιγμής, οι Verizon, Google Fiber και T-Mobile είχαν διαθέσει ετικέτες πριν από τη λήξη της προθεσμίας. Αν και η επίσημη προθεσμία συμμόρφωσης της FCC ήταν η 10η Απριλίου, οι μικροί ISP (με λιγότερες από 100.000 γραμμές) έχουν προθεσμία έως τις 10 Οκτωβρίου για να τις εφαρμόσουν. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Earth 2050: Dating a robot in an implanted reality από την Kasperksy Lab — InfoCom",
        "body": "Μια πολύ ενδιαφέρουσα συζήτηση για τις κοινωνικές επιπτώσεις και τις ανάγκες ασφάλειας ενός ψηφιοποιημένου μέλλοντος, είχαμε την ευκαιρία να παρακολουθήσουμε στο πλαίσιο του MWC 2017.  Η Kaspersky Lab, έχει ενώσει πρωτοπόρους, καλλιτέχνες και μελλοντολόγους για να προβλέψουν τον κόσμο, την τεχνολογία, τις σχέσεις και τις απειλές στον κυβερνοχώρο το 2050. Οι προβλέψεις τους έχουν συγκεντρωθεί σε μια «διορατική» ιστοσελίδα, η οποία παρουσιάστηκε κατά τη διάρκεια της ομιλίας. Ο μελλοντολόγος Ian Pearson και o Stefan Tanase, Senior Security Researcher της Kaspersky Lab, συζήτησαν το όραμά τους για το πώς θα εξελιχθούν οι τεχνολογίες, και πώς οι άνθρωποι θα αλληλεπιδρούν με τις τεχνολογίες αυτές.  Μίλησαν επίσης για το θα αντιμετωπίσει η ανθρωπότητα σε βάθος πολλών δεκαετιών, ζώντας σε «έξυπνα» σπίτια μέσα σε «έξυπνες» πόλεις, οδηγώντας «έξυπνα» αυτοκίνητα, χρησιμοποιώντας «έξυπνες» τράπεζες και κοιτάζοντας τον κόσμο μέσα από «έξυπνους» οφθαλμικούς φακούς. Τη θεματική με τίτλο Earth 2050: Dating a robot in an implanted reality, συντόνισε ο Rainer Bock, ‎Head of Corporate PR and Strategic Projects της Kaspersky Lab.    Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Για να σχολιάσετε πρέπει να συνδεθείτε. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "H ESET ανακάλυψε εφαρμογές στο Google Play που εξαπατούν υποσχόμενες νέους followers — InfoCom",
        "body": "Οι ερευνητές της ESET ανακάλυψαν οκτώ εφαρμογές στο Google Play που ξεγελούν τους χρήστες να τις κατεβάσουν, να πληρώνουν συνδρομές εφ’ όρου ζωής, να μοιράζονται προσωπικές τους πληροφορίες και να συναινούν στη λήψη μηνυμάτων μάρκετινγκ ή παρακολούθησης διαφημίσεων.  Κρύβοντας την πραγματική λειτουργία τους, οι περισσότερες από αυτές υπόσχονται να αυξήσουν τον αριθμό των followers του θύματος στα κοινωνικά δίκτυα. Oι εφαρμογές – που ανιχνεύονται από την ESET ως το Android / Fasurke – ήταν διαθέσιμες στο κατάστημα Google Play για πάνω από τέσσερις μήνες. Παρά το σημαντικό αριθμό αρνητικών κριτικών που είχαν, έφτασαν τα εκατοντάδες χιλιάδες downloads. Μετά την ενημέρωση της ESET, η ομάδα ασφαλείας των Android αφαίρεσε όλες τις εφαρμογές από το κατάστημα.\n«Παρόλο που οι εφαρμογές δεν αποτελούν πλέον κίνδυνο για τους χρήστες του Android, αξίζει να αποκαλυφθεί ο ακριβής τρόπος που λειτουργούσαν, καθώς αργά ή γρήγορα, παρόμοιες κακόβουλες εφαρμογές μπορεί να εμφανιστούν και πάλι στο Google Play», δήλωσε ο Security Researcher της ESET Lukáš Štefanko, ο οποίος ανακάλυψε τις κακόβουλες εφαρμογές.\nΣτην πιο συνηθισμένη περίπτωση, η εφαρμογή απαιτούσε από τους χρήστες να εισάγουν τα προσωπικά τους στοιχεία και να επιλέξουν τον αριθμό των followers που ήθελαν να αποκτήσουν. Ωστόσο, μετά το πάτημα του κουμπιού «Start Generating», παρουσιαζόταν στο χρήστη ένα βήμα για υποτιθέμενη επιβεβαίωση ότι πρόκειται για άνθρωπο.\nΩστόσο, αυτό ήταν μόνο μια συγκάλυψη που χρησιμοποιούνταν για να παρασύρει τους χρήστες σε ατελείωτες προσφορές δώρων, κουπονιών και δωρεάν υπηρεσιών, καθώς και σε αιτήματα για προσωπικές πληροφορίες, όπως όνομα, email, διεύθυνση, τηλέφωνο, ημερομηνία γέννησης και φύλο. Ζητήθηκε επίσης από τους χρήστες να παρέχουν τη συγκατάθεσή τους για να λαμβάνουν κλήσεις από τηλεπωλήσεις και μηνύματα, μερικά από τα οποία ήταν SMS με χρεώσεις που άγγιζαν περίπου τα 4,8 ευρώ ανά εβδομάδα.\n«Ο μοναδικός στόχος όλων αυτών των ερευνών, των διαφημίσεων, των προσφορών, των βραβείων, των κουπονιών με δώρα και των άλλων φτηνών τεχνασμάτων μάρκετινγκ, ήταν η απόσπαση όσο το δυνατόν περισσότερων πληροφοριών και χρημάτων από τους χρήστες, που επιθυμούσαν διακαώς περισσότερους followers», προειδοποιεί o Lukáš Štefanko. Για να παραμείνουν ασφαλείς από παραπλανητικές και άλλες επιβλαβείς εφαρμογές, οι χρήστες του Android θα πρέπει να ακολουθούν τις βέλτιστες πρακτικές ασφαλείας που συνιστώνται από τους ειδικούς ESET:\n– Αν είναι δυνατόν, παραμείνετε πιστοί στο Google Play ή όποιο άλλο κατάστημα διαθέτει αξιόπιστες εφαρμογές. Τα καταστήματα αυτά μπορεί να μην είναι εντελώς απαλλαγμένα από κακόβουλες εφαρμογές, αλλά εκεί έχετε περισσότερες πιθανότητες να τις αποφύγετε.\n– Πριν από την εγκατάσταση οποιασδήποτε εφαρμογής, ελέγξτε τις βαθμολογίες και τις κριτικές του. Επικεντρωθείτε κυρίως στις αρνητικές, δεδομένου ότι συχνά προέρχονται από αληθινούς χρήστες, ενώ τα θετικά σχόλια μπορεί να έχουν δημιουργηθεί από κυβερνοεγκληματίες.\n– Μπροστά σε συγκλονιστικές προσφορές, να έχετε κατά νου το χρυσό κανόνα «Αν φαίνεται πολύ καλό για να είναι αληθινό, κατά πάσα πιθανότητα δεν είναι». Αν σας προσφέρουν μισό εκατομμύριο followers δωρεάν, με ένα μόνο κλικ – ή μετά την ολοκλήρωση μίας έρευνας – πιθανά δεν θα μπορέσουν να σας τους προσφέρουν.\n– Σκεφτείτε διπλά πριν εισάγετε τις προσωπικές σας πληροφορίες, δώσετε τη συγκατάθεσή σας σε κάτι ή παραγγείλετε αγαθά ή υπηρεσίες. Να είστε απολύτως σίγουροι για το τι θα λάβετε σε αντάλλαγμα.\n– Επενδύστε λίγο χρόνο για να μάθετε περισσότερα για το ποιος είναι αυτός με τον οποίο ετοιμάζεστε να κάνετε συναλλαγές.\n– Χρησιμοποιήστε μία αξιόπιστη λύση mobile security. Είναι επίσης σημαντικό να προστατεύσετε όλες τις συσκευές σας, οπότε μπορεί να χρειαστείτε ένα πακέτο ασφαλείας πολλαπλών συσκευών. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Για να σχολιάσετε πρέπει να συνδεθείτε. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Weekly Telecom: Managers και αθλητές πρέπει να ξέρουν πότε να αποχωρούν — InfoCom",
        "body": "«Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» ◆ Αυτό τόνισε ο Μιχάλης Τσαμάζ, πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, στο Οικονομικό Φόρουμ των Δελφών ◆ Οι καλοί και επιτυχημένοι managers και οι έξυπνοι αθλητές, θα προσθέσουμε εμείς ◆ Από τους Δελφούς μας ήρθαν, όμως, και άλλες ειδήσεις, από καλούς managers ◆ O Νίκος Σταθόπουλος, επικεφαλής της BC Partners, επιβεβαίωσε, με κάθε επισημότητα, ότι μπαίνει πωλητήριο στη Nova και πως το ενδιαφέρον που υπάρχει είναι ήδη μεγάλο ◆ Αν λάβουμε υπόψιν και την «σοφία» του Τσαμάζ, τότε ο Σταθόπουλος, που έχει αποδείξει τις ικανότητές του, φαίνεται πως βρήκε το κατάλληλο timing για μια διαφορετική αποχώρηση ◆ Άλλωστε ήταν κάτι που συζητιόταν εδώ και καιρό ◆ Προφανώς κάποια στιγμή θα ερχόταν η ώρα του Νυμφίου ◆ Μόνο που ο ίδιος διέψευσε ότι υπάρχει NDA με το CVC ◆ Κάτι που δεν αποκλείεται να γίνει οσονούπω καθώς το ματσάρισμα μοιάζει ιδανικό ◆ Γι αυτό κάποιοι βιάστηκαν να γίνουν… μετά Χριστόν προφήτες στα μέσα τους ◆ Σε κάθε περίπτωση, η τράπουλα της ελληνικής τηλεπικοινωνιακής αγοράς θα ανακατευτεί και πάλι ◆ Είτε μέσω της αλλαγής που συντελείται με τον επικεφαλής του ΟΤΕ, είτε μέσω των αλλαγών που έρχονται στη Nova, είτε με την Volton – που ετοιμάζεται να μπει και αυτή στο τηλεπικοινωνιακό «παιχνίδι». Τα νερά κάθε άλλο παρά στάσιμα θα είναι ◆ Καλύτερα, γιατί τα στάσιμα νερά βαλτώνουν ◆ Χαράς ευαγγέλια για εμάς (τους δημοσιογράφους), που θα έχουμε υλικό για να αναλύσουμε και να… διυλίσουμε ◆ Απλά, μετά από τόσο καιρό έχετε πλέον μάθει που θα βρείτε αξιόπιστες και καρατσεκαρισμένες ειδήσεις και που fake news ◆ Btw, και αφού είμαστε στην Δεν Έχουμε Ησυχία – ΔΕΗ, ξέρετε ποιος άλλος επιτυχημένος manager βρήκε το κατάλληλο «timing»; Όχι φυσικά για να αποχωρήσει, αλλά για να κλείσει οριστικά μια σημαντική συμφωνία ◆ Ο Πρόεδρος και Διευθύνων Σύμβουλος του Ομίλου ΔΕΗ, Γεώργιος Στάσσης ◆ Το αναφέρουμε αυτό καθώς ολοκληρώθηκε η εξαγορά της Κωτσόβολος, ένα από τα σημαντικότερα και μεγαλύτερα deal των τελευταίων μηνών – αν όχι ετών ◆ Με τη ΔΕΗ να εξαγοράζει, φυσικά, μια επιχείρηση που παρουσίασε σημαντική επιτυχία και ανάπτυξη στα χέρια, του Γιάννη Βασιλάκου ◆ Σιγά – σιγά κλείνει ο κύκλος ◆ Τώρα αν έχει μία εξελικτική σπίρα ακόμα… «κοντός ψαλμός… (στα αποσιωπητικά βάζετε το fund ή την εταιρεία της επιλογής σας)» ◆ Μην τα περιμένετε όλα από εμάς! ◆ Και αν θέλετε να πάμε και σε άλλο έναν καλό «manager», ο οποίος μανατζάρει εξαιρετικά τον ψηφιακό μετασχηματισμό του Δημοσίου, αυτός είναι ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου ◆ Όπως είπε από τους Δελφούς, οι τεχνολογικές καινοτομίες στο Δημόσιο προχωρούν σε πολύ καλούς ρυθμούς – όπως για παράδειγμα ο «Ψηφιακός Βοηθός», ο οποίος δέχεται πάνω από 5.000 – 6.000 ερωτήσεις ημερησίως ◆ Αν σας λέγαμε πριν κάποια χρόνια ότι το ελληνικό Δημόσιο θα έχει AI «βοηθό» και πως αυτός θα ήταν και επιτυχημένος, μάλλον θα το θεωρούσατε επιστημονική φαντασία ◆ Πλέον είναι επιστημονική πραγματικότητα και ο Παπαστεργίου είναι ο “ΑΙ Man” ◆ Και εδώ που τα λέμε χρειάζεται ικανότητες superman για να κοντρολάρει και να εμφυσήσει πνεύμα ΑΙ σε όλο το σύστημα ◆ Ο Πιερρακάκης μπορεί να έκανε την αρχή, πού είναι το ήμισι του παντός, αλλά η δουλειά πρέπει να τελειώσει ◆ Αν μπορεί κανείς να πει ότι έχει τέλος το e-government… ◆ Τέλος, να σας πούμε πως ο Μιχάλης Μπλέτσας θα είναι ο Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας ◆ Αποτελεί φυσικά μια εξαιρετική επιλογή, καθώς είναι γνώστης της τεχνολογίας, αφού προέρχεται και από το MIT Media Lab ◆ Διαβάστε τι μας έλεγε πριν από λίγες ημέρες, σε μια αποκλειστική συνέντευξη, λίγα 24ωρα πριν αναλάβει το νέο του ρόλο ◆ Αφήσαμε «τα δικά μας» για το τέλος, καθώς την περασμένη Τετάρτη και Πέμπτη πραγματοποιήθηκε, με τεράστια επιτυχία, το φετινό Infocom Security ◆ Περισσότερα για το συνέδριο θα έχετε τη δυνατότητα να διαβάσετε (και να δείτε) από τα μέσα της SmartPress, τις επόμενες ημέρες ◆ Καλή ανάγνωση και καλή εβδομάδα! Κάντε click και διαβάστε στο Weekly Telecom όλα όσα γράφονται και όλα όσα δε γράφονται, για την αγορά ICT! Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Weekly Telecom Archive — InfoCom",
        "body": " Εγγραφείτε στο Newsletter  Weekly Telecom  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ΑΑΔΕ: και στα αγγλικά οι ψηφιακές εφαρμογές απόκτησης ΑΦΜ και κλειδάριθμου — InfoCom",
        "body": "Για την καλύτερη εξυπηρέτηση των μη ελληνόφωνων συναλλασσόμενων, η Ανεξάρτητη Αρχή Δημοσίων Εσόδων θέτει σε παραγωγική λειτουργία τις αγγλικές εκδόσεις των ψηφιακών εφαρμογών για τις αιτήσεις: Με τις αγγλικές εκδόσεις των εφαρμογών, συνεχίζεται το έργο της ΑΑΔΕ για απλούστευση των διαδικασιών που απευθύνονται σε: αποτελώντας ένα αποτελεσματικό εργαλείο που βελτιστοποιεί την εξυπηρέτηση και προάγει περαιτέρω τη φορολογική συμμόρφωση. «Σήμερα κάνουμε ένα ακόμα σημαντικό βήμα διευκόλυνσης πολιτών και επιχειρήσεων. Οι ομογενείς μας, αλλά και μη ελληνόφωνοι φορολογούμενοι, πλέον μπορούν να εξυπηρετηθούν αποτελεσματικά για τη χορήγηση ΑΦΜ και κλειδάριθμου, ώστε να μπορούν να αποκτήσουν πρόσβαση σε όλες τις ψηφιακές υπηρεσίες της ΑΑΔΕ και του ελληνικού δημοσίου», δήλωσε ο Διοικητής της ΑΑΔΕ, Γιώργος Πιτσιλής. Για περισσότερες διευκρινίσεις οι ενδιαφερόμενοι μπορούν να επικοινωνούν με το Κέντρο Εξυπηρέτησης Φορολογουμένων της ΑΑΔΕ, στο τηλέφωνο 213 162 1000, τις εργάσιμες ημέρες και ώρες 07:30 – 17:00. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Έκθεση της ΕΕ για την ενιαία αγορά ζητά ενοποίηση στον κλάδο των τηλεπικοινωνιών — InfoCom",
        "body": "Διατυπώνοντας το όραμά του για μια εναρμονισμένη ενιαία αγορά στον τομέα των τηλεπικοινωνιών, ο πρώην πρωθυπουργός της Ιταλίας, Enrico Letta, ευθυγραμμίστηκε με ορισμένα από τα σημεία συζήτησης των μεγαλύτερων τηλεπικοινωνιακών παρόχων της ΕΕ, σύμφωνα με προσχέδιο έκθεσης που επικαλείται το Euractiv. Οι Ευρωπαίοι ηγέτες ζήτησαν από τον Letta, ο οποίος, αυτή τη στιγμή, είναι βουλευτής στην Ιταλία, να παραδώσει μια έκθεση για την κατάσταση της ενιαίας αγοράς της ΕΕ, η οποία θα παρουσιαστεί στους Ευρωπαίους ηγέτες σήμερα Πέμπτη, 18 Απριλίου. Η έκθεση αφιερώνει εννέα από τις 147 σελίδες στις τηλεπικοινωνίες, υποστηρίζοντας ότι σε αυτόν τον τομέα, ο «κατακερματισμός στους κανόνες και τις βιομηχανίες σε εθνικό επίπεδο» εμποδίζει ένα «τελικό βήμα προς μια ενιαία αγορά. Απαιτείται μια «μέγιστη εναρμόνιση» των κανόνων για τις τηλεπικοινωνίες. Αν και το ρυθμιστικό πλαίσιο της ΕΕ «παρείχε μια ευρεία αύξηση στην ευημερία των καταναλωτών», δεν είναι κατάλληλο για το μέλλον, αναφέρει το προσχέδιο της έκθεσης. Οι μεγάλοι τηλεπικοινωνιακοί πάροχοι της ΕΕ υποστηρίζουν ότι το ρυθμιστικό πλαίσιο της Γηραιάς ηπείρου δημιούργησε τεχνητό ανταγωνισμό. Αυτό, τονίζουν, συμπιέζει τα περιθώρια κέρδους τους, σε σημείο που δεν μπορούν πλέον να επενδύσουν σε νέες υποδομές, με κίνδυνο να υποβαθμίσουν τη μελλοντική ποιότητα των υπηρεσιών τους. Έχουν πιέσει για χαλαρότερους κανόνες ανταγωνισμού, ιδίως για να επιτρέψουν συγχωνεύσεις μεταξύ εταιρειών εντός των εθνικών αγορών. Από την άλλη πλευρά, ο BEREC, ο ECTA και η BEUC, τάσσονται κατά της ρυθμιστικής παρέμβασης, επειδή η αγορά τηλεπικοινωνιών δεν παρουσιάζει καμία απτή αποτυχία. Ο Letta τάχθηκε με την πλευρά του κλάδου, επαναλαμβάνοντας ένα από τα σημεία συζήτησης σχετικά με το πώς οι ευρωπαϊκοί τηλεπικοινωνιακοί πάροχοι έχουν 20 έως 100 φορές λιγότερους συνδρομητές από τους ομολόγους σε Αμερική και ΗΠΑ. Σημείωσε ότι θα πρέπει να προωθηθεί η διασυνοριακή ενοποίηση, αλλά προτείνει «κάποιο επίπεδο ενοποίησης εντός των εθνικών αγορών». Εάν η βιομηχανία δεν πραγματοποιήσει τον απαραίτητο όγκο επενδύσεων που απαιτούνται για το μέλλον της συνδεσιμότητας, «οι ευρωπαίοι καταναλωτές κινδυνεύουν να χάσουν τα οφέλη που έχουν αποκομίσει» μέχρι στιγμής μέσω της πολιτικής ανταγωνισμού, προειδοποίησε. Ερωτηθείς εάν η ενοποίηση θα οδηγήσει σε ένα σύστημα αμερικανικού τύπου, όπου στην πραγματικότητα υπάρχουν μόνο τρεις εταιρείες τηλεπικοινωνιών, ο Letta είπε σε μια ενημέρωση την Τετάρτη ότι μπορεί να υπάρξει μια μέση οδός για την τρέχουσα δύσκολη θέση της ΕΕ, με περίπου 100 παρόχους. Στην έκθεση, ο Letta έκανε πολλές επιχειρησιακές και τεχνικές προτάσεις για την ενοποίηση της τηλεπικοινωνιακής αγοράς της ΕΕ, όπως τη μετακίνηση προς έναν ρυθμιστικό φορέα σε επίπεδο ΕΕ και την ενοποίηση πολιτικών για την κατανομή του φάσματος. Ο Letta άφησε να εννοηθεί ότι η Κομισιόν είναι το κατάλληλο όργανο για την ενοποίηση και την επιβολή ενός κανονισμού για τις τηλεπικοινωνίες σε ολόκληρη την ΕΕ. Πρότεινε να εξεταστεί η πρόσφατη νομοθεσία της ΕΕ για την τεχνολογία, όπως ο νόμος περί τεχνητής νοημοσύνης ή οι νόμοι για τις ψηφιακές υπηρεσίες, οι οποίοι έχουν δώσει σαρωτικές εξουσίες στην Επιτροπή. Έως το 2025, θα πρέπει να επιτευχθεί ένας πιο εξευρωπαϊσμένος τρόπος διακυβέρνησης των τηλεπικοινωνιών, υπογράμμισε χαρακτηριστικά. Μέχρι τότε, θα πρέπει να υπάρχει «ένα ενιαίο ρυθμιστικό πλαίσιο» σε ολόκληρο το ευρωπαϊκό μπλοκ, «μετάβαση προς μια ενιαία ρυθμιστική αρχή» και μια προσέγγιση δύο επιπέδων με τις εθνικές αρχές. Έως το 2027, η πολιτική ραδιοφάσματος θα πρέπει να ενοποιηθεί. Επί του παρόντος, τα κράτη μέλη καθορίζουν την κατανομή ραδιοφάσματος, συνήθως πουλώντας εύρη ζώνης μέσω δημοπρασιών. Οι πάροχοι τηλεπικοινωνιών ισχυρίζονται ότι το μοντέλο με τις δημοπρασίες αποδυναμώνει τις μελλοντικές επενδύσεις σε υποδομές. Ο Letta πρότεινε, επίσης, να δημιουργηθεί ένα κοινό πλαίσιο κατανομής εύρους ζώνης και δημοπρασιών έως το 2029 στην ανώτερη συχνότητα των 6 GHz, που χρησιμοποιείται για το WiFi επόμενης γενιάς. Η ενοποίηση της αγοράς τηλεπικοινωνιών θα δώσει κίνητρο για «τις απαραίτητες επενδύσεις», για την αναβάθμιση των υποδομών της ΕΕ, ανέφερε η έκθεση. Η Ευρωπαϊκή Επιτροπή έχει υπολογίσει ένα επενδυτικό κενό 174 δισεκατομμυρίων ευρώ, σε σχέση με την επίτευξη των ψηφιακών στόχων της για το 2030. Ο ίδιος έγραψε, επίσης, ότι υπάρχει ανάγκη να εξισορροπηθεί η σχέση μεταξύ των τηλεπικοινωνιακών φορέων και του Big Tech. Την ίδια στιγμή, η ΕΕ θα πρέπει να «παρέχει στους παρόχους μια σύσταση» έως το 2024 σχετικά με το network slicing στο 5G. Αυτή η πρακτική συνεπάγεται τη διάσπαση ενός τηλεπικοινωνιακού δικτύου, έτσι ώστε σε διαφορετικές εφαρμογές να προσφέρεται διαφορετική ποιότητα υπηρεσιών. Ο Letta υποστήριξε στην έκθεση ότι το network slicing είναι σημαντικό για τη ρομποτική και την τεχνητή νοημοσύνη, συμπεριλαμβανομένης της αυτόνομης οδήγησης, και εξήγησε ότι μια σύσταση της Κομισιόν θα «έδινε στους παρόχους μεγαλύτερη ευελιξία και σαφήνεια κατά την ανάπτυξη υπηρεσιών». Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Παύλος Κώνστας, IBM: Οι οργανισμοί που ευδοκιμούν ενσωματώνουν την ευελιξία στο DNA τους — InfoCom",
        "body": "Ο Παύλος Κώνστας, Associate Partner, Enterprise Strategy & AI Value, Enterprise Agility Leader, UK & Ireland, IBM Consulting, μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται από σήμερα 10 μέχρι και τις 13 Απριλίου, στους Δελφούς, Ποιες είναι οι βασικές αρχές της επιχειρησιακής ευελιξίας, που θεωρείτε ότι είναι πιο κρίσιμες για τους οργανισμούς στο σημερινό ταχέως εξελισσόμενο επιχειρηματικό περιβάλλον; Ζούμε σε έναν κόσμο όπου οι οργανισμοί (από τον ιδιωτικό έως τον δημόσιο τομέα) πρέπει να αποδεικνύουν συνεχώς γιατί υπάρχουν, τι προσφέρουν και πώς εξυπηρετούν τους πελάτες και τους χρήστες τους. Η ευελιξία είναι αναγκαιότητα, όχι πολυτέλεια, και είναι πιθανό να αποτελέσει το βαρόμετρο που θα καθορίσει ποιοι οργανισμοί θα επιβιώσουν. Υπάρχουν αμέτρητα παραδείγματα επιτυχημένων οργανισμών που δεν κατάφεραν να κατανοήσουν την ανάγκη για αλλαγή και έμειναν πίσω: Kodak, Blockbuster κ.λπ. για να αναφέρουμε μερικά. Για παράδειγμα, πάρτε μόνο τα τελευταία δύο χρόνια: η ρωσική εισβολή στην Ουκρανία, οι πληθωριστικές πιέσεις που οδήγησαν σε αύξηση των επιτοκίων για πρώτη φορά μετά την παγκόσμια χρηματοπιστωτική κρίση του 2007, η ένταση στη Μέση Ανατολή και η απειλή για το παγκόσμιο εμπόριο από γεγονότα όπως το μπλοκάρισμα του Σουέζ και η κατάρρευση της γέφυρας Francis Scott Key στη Βαλτιμόρη. Σήμερα, οι οργανισμοί καλούνται να ευδοκιμήσουν σε ένα τέτοιο περιβάλλον και αντιμετωπίζουν το ίδιο δίλημμα: από τη μία πλευρά, δεν μπορούν να αλλάξουν τίποτα και κινδυνεύουν να καταστούν μη σχετικοί σε ένα περιβάλλον όπου οι ανάγκες των καταναλωτών αλλάζουν καθημερινά και οι ανταγωνιστές βρίσκουν νέο τρόπο να τις καλύψουν σε χρόνο ρεκόρ. Από την άλλη πλευρά, μπορούν να υπερέχουν στο ποιοι είναι, γιατί υπάρχουν και ποιες ανάγκες των πελατών καλύπτουν, γεγονός που θα οδηγήσει στη διατήρηση και ικανοποίηση των πελατών, καθώς και στη συνεχή εξέλιξη των προϊόντων και των υπηρεσιών τους. Οι οργανισμοί που ευδοκιμούν είναι αυτοί που ενσωματώνουν την ευελιξία στο DNA τους. Για να το επιτύχουν αυτό, πρέπει να επανεξετάσουν ολόκληρο το μοντέλο λειτουργίας τους: i) ποιος είναι ο σκοπός και η στρατηγική τους και πώς επικοινωνείται αυτό σε ολόκληρο τον οργανισμό τους; (ii) πώς είναι η δομή τους και πώς έχουν συσταθεί οι ομάδες τους για να προσφέρουν στους πελάτες τους; (iii) ποιους τρόπους εργασίας ακολουθούν και πώς προάγουν τη συνεργασία και την καινοτομία; (iv) πώς παρακολουθούν την πρόοδο και τον ρόλο που διαδραματίζουν σε αυτό οι δομές διακυβέρνησης και χρηματοδότησης; (v) ποιους ρόλους διαδραματίζουν οι ηγέτες και πώς ενσταλάζουν τις σωστές συμπεριφορές; (vi) ποιες μετρήσεις παρακολουθούν και πώς ορίζουν την αξία; (vii) πώς προσελκύουν και διατηρούν τα κατάλληλα ταλέντα σε έναν ατελείωτο πόλεμο για ταλέντα; Τέλος, πώς χρησιμοποιούν τις σωστές τεχνολογίες για να διευκολύνουν την ανάπτυξη και να εξορθολογίσουν τις λειτουργίες; Πώς βλέπετε να εξελίσσεται ο ρόλος των μοντέλων τεχνητής νοημοσύνης τα επόμενα πέντε χρόνια, ιδίως στο πλαίσιο του ψηφιακού μετασχηματισμού; Θα έλεγα ότι αν το 2023 ήταν η χρονιά του πειραματισμού στην generative τεχνητή νοημοσύνη, ειδικά μετά το λανσάρισμα του ChatGPT που έκανε την τεχνολογία προσιτή στο κοινό και απέδειξε από πρώτο χέρι τις εκπληκτικές δυνατότητές της. Το 2024 αφορά στον επιχειρηματικό αντίκτυπο και οι οργανισμοί πρέπει να αποδείξουν ότι μπορούν να φτάσουν εκεί. Αυτό δεν είναι πρωτίστως ένα τεχνολογικό ερώτημα, αλλά ένα ανθρώπινο ερώτημα. Είναι οι ηγέτες σε θέση να κάνουν τους οργανισμούς τους, που αποτελούνται από χιλιάδες ανθρώπους, να εργαστούν με τρόπο που να αγκαλιάζει τη generative τεχνητή νοημοσύνη, που να αγκαλιάζει την τεχνολογία; Μιλάμε για τις διαδικασίες, την οργανωτική συγκρότηση, τα κίνητρα, την ηγετική προσέγγιση κ.λπ. Η τεχνητή νοημοσύνη έχει γίνει αναπόσπαστο στοιχείο των σύγχρονων επιχειρηματικών στρατηγικών. Ως εκ τούτου, η συζήτηση γύρω από το GenAI έχει μετατοπιστεί από τις θεωρητικές εικασίες στην πρακτική εφαρμογή, με τις επιχειρήσεις να αναζητούν ενεργά νέους τρόπους αξιοποίησης της για στρατηγικό πλεονέκτημα και λειτουργική αποτελεσματικότητα. Υπάρχουν σημαντικοί ανασταλτικοί παράγοντες που συνδέουν την εκτεταμένη υιοθέτηση της ΤΝ με το μοντέλο λειτουργίας ενός οργανισμού:\n Η επανεξέταση του μοντέλου λειτουργίας και η πραγματοποίηση των απαραίτητων παρεμβάσεων για τη διευκόλυνση της υιοθέτησης της ΤΝ είναι μονόδρομος στον οποίο πρέπει να ξεκινήσουν οι οργανισμοί για να αξιοποιήσουν πραγματικά τα οφέλη που τόσο προσδοκούν. Πώς προωθεί κανείς μια κουλτούρα καινοτομίας σε οργανισμούς που παραδοσιακά αντιστέκονται στην αλλαγή; Κατά τη γνώμη μου, για να επιτύχουν τους παραπάνω στόχους, οι εταιρείες πρέπει να εστιάσουν περισσότερο στους ανθρώπους τους και στον τρόπο με τον οποίο χρησιμοποιούν το GenAI στην καθημερινή τους εργασία. Αυτό περιλαμβάνει την εξέλιξη των δυνατοτήτων και την υποστήριξη που απαιτείται για την αναβάθμιση των δεξιοτήτων τους, ώστε να χρησιμοποιούν τη διαθέσιμη τεχνολογία που διευκολύνει τη δουλειά τους, και όχι την αίσθηση ότι η τεχνολογία θα αντικαταστήσει τους ίδιους. Η υιοθέτηση συμβαδίζει με την υιοθέτηση της τεχνολογίας και το τελευταίο πράγμα που χρειαζόμαστε είναι μια ανταγωνιστική σχέση μεταξύ ανθρώπου και μηχανής. Τελικά, ο άνθρωπος είναι αυτός που θα πρέπει να λαμβάνει τις αποφάσεις. Αυτό που θέλουμε είναι να έχουμε όλα τα απαραίτητα δεδομένα με το πάτημα ενός κουμπιού για να πάρουμε αυτές τις αποφάσεις, σε αντίθεση με το να ξοδεύουμε ώρες ολόκληρες για την αναζήτησή τους, δηλαδή απλοποιημένες διαδικασίες και υποστήριξη. Ποιος είναι ο ρόλος της ηγεσίας στον agile μετασχηματισμό ενός οργανισμού και πώς μπορούν οι ηγέτες να προετοιμαστούν καλύτερα για αυτή τη μεταστροφή; Οι ηγέτες έχουν καθοριστική σημασία για την επιτυχία της μετάβασης σε μια agile επιχείρηση. Αυτό μπορεί να επιτύχει μόνο εάν οι ηγέτες εκφράσουν με μεγάλη σαφήνεια τον γενικό σκοπό, τη στρατηγική και τις προτεραιότητες της εταιρείας, γεγονός που θα επιτρέψει στις ομάδες να σκεφτούν λύσεις που θα επιλύσουν αυτές τις προτεραιότητες. Οι ηγέτες πρέπει να είναι σαφείς ως προς το ποιος είναι ο τελικός στόχος. Η κύρια διαφορά εδώ είναι ότι θα αφήσουν τις ομάδες να αποφασίσουν πώς θα φτάσουν εκεί. Εάν δεν υπάρχει σαφής πρόθεση και οι ομάδες λύνουν η καθεμία την προτεραιότητα που θεωρούν πιο σημαντική, τότε πρόκειται για χάος. Έτσι, οι ηγέτες έχουν τον πιο σημαντικό ρόλο: να είναι ο φάρος που καθοδηγεί πάντα τις ομάδες στο ταξίδι τους για την επίλυση προβλημάτων για τους τελικούς πελάτες τους, καταρρίπτοντας τα εσωτερικά σιλό και καταπολεμώντας τη γραφειοκρατία. Για να είναι αυτός ο φάρος, οι ηγέτες θα πρέπει να γίνουν υπηρέτες ηγέτες και να κάνουν έναν από τους πρωταρχικούς τους ρόλους να απομακρύνουν τα εμπόδια για τις ομάδες τους, ώστε να αυξήσουν την αφοσίωσή τους στην εξεύρεση τρόπων επίλυσης των αναγκών των πελατών τους. Δεδομένης της εμπειρίας σας στο consulting εταιρειών του FTSE 100 και του Fortune 500, ποια κοινά σημεία βλέπετε σε εκείνες που διαπρέπουν στη δημιουργία διαρκούς αξίας και αντίκτυπου; Υπάρχουν τρία πράγματα που είναι κοινά σε όλους τους κλάδους στους οποίους έχω εργαστεί:\n Κατά την άποψή σας, ποιες είναι οι μεγαλύτερες προκλήσεις και ευκαιρίες για τις επιχειρήσεις που επιθυμούν να ενσωματώσουν το GenAI στις δραστηριότητές τους; Μία από τις μεγαλύτερες προκλήσεις, όπως αναφέρθηκε παραπάνω, είναι κατά πόσο οι οργανισμοί χρησιμοποιούν και λειτουργούν μοντέλα που θα τους βοηθήσουν να προσθέσουν αξία από την υιοθέτηση του GenAI στις δραστηριότητές τους. Οι τεχνολογίες έχουν άπειρες δυνατότητες, αλλά ο τρόπος με τον οποίο οι οργανισμοί χρησιμοποιούν την τεχνολογία διαφέρει. Ο τρόπος με τον οποίο οι διαδικασίες μπορούν να επανασχεδιαστούν και να αυτοματοποιηθούν, ο τρόπος με τον οποίο οι εργαζόμενοι μπορούν να μάθουν να χρησιμοποιούν αποτελεσματικά την τεχνολογία και ο τρόπος με τον οποίο η αξία εκφράζεται και παρακολουθείται είναι σημαντικά στοιχεία που τελικά θα διακρίνουν αυτούς που δοκιμάζουν την τεχνολογία από αυτούς που κερδίζουν ανταγωνιστικό προβάδισμα από αυτήν. Κοιτάζοντας προς το μέλλον, ποιες δεξιότητες και ικανότητες πιστεύετε ότι θα είναι πιο σημαντικές για την επόμενη γενιά ηγετών στην; Νομίζω ότι ζούμε σε μια εποχή ραγδαίων αλλαγών και οι γνώσεις και οι δεξιότητες που νομίζουμε ότι χρειαζόμαστε μπορεί να είναι άσχετες σε 10 χρόνια από τώρα. Πάρτε για παράδειγμα το STEM. Τις προηγούμενες δεκαετίες, οι δεξιότητες γύρω από την Επιστήμη, την Τεχνολογία, τη Μηχανική και τα Μαθηματικά είχαν υψηλή αξιολόγηση και ήταν επιθυμητές από τους περισσότερους εργοδότες, καθώς παρείχαν στους εργαζόμενους τη δυνατότητα να χρησιμοποιούν δεδομένα για να οδηγούν σε συστάσεις και αποτελέσματα. Τώρα, έχουμε τεχνολογία που μπορεί να τα κάνει όλα αυτά με το πάτημα ενός κουμπιού. Αυτό σημαίνει ότι οι δεξιότητες STEM δεν είναι πλέον απαραίτητες; Φυσικά και όχι. Ωστόσο, θα συντονιστούν ώστε να λειτουργούν σε συγχρονισμό με τεχνολογίες, όπως το GenAI, θέτοντας τις σωστές ερωτήσεις που μπορεί να απαντήσει ένα Μεγάλο Γλωσσικό Μοντέλο – ένα παράδειγμα είναι το prompt engineering. Έτσι, για να απαντήσω στην ερώτησή σας, υπάρχει μια δεξιότητα που είναι και θα συνεχίσει να είναι ιδιαίτερα επιθυμητή και αυτή δεν είναι άλλη από την ικανότητα της μάθησης, δηλαδή την ικανότητα να μαθαίνει κανείς γρήγορα νέες έννοιες και δεξιότητες, γνωρίζοντας ότι δεν είναι άριστος σε αυτές, αλλά έχει αρκετές γνώσεις για να αρχίσει να τις εφαρμόζει και να μαθαίνει από τα λάθη του. Λαμβάνοντας υπόψη την επικείμενη συμμετοχή σας στο Οικονομικό Φόρουμ των Δελφών, ποια είναι τα βασικά μηνύματα ή γνώσεις που ελπίζετε να μοιραστείτε με τους συμμετέχοντες, ιδίως όσον αφορά στο ρόλο της τεχνολογίας; Φέτος, το Φόρουμ πραγματοποιείται σε ένα κομβικό σημείο για την παγκόσμια οικονομία. Είμαστε αντιμέτωποι με πολλαπλές εξωτερικές επιδράσεις και έχουμε εκπλαγεί από τις νέες τεχνολογίες που γίνονται ευρέως διαθέσιμες. Βρισκόμαστε τώρα σε ένα σημείο όπου οι παίκτες σε διάφορους κλάδους θα προσπαθήσουν να διεκδικήσουν μερίδιο και να δημιουργήσουν ανταγωνιστικό προβάδισμα έναντι των ομόλογων τους. Από τις τράπεζες μέχρι την υγειονομική περίθαλψη και την άμυνα, οι αλλαγές συμβαίνουν με τόσο γρήγορους ρυθμούς και ήδη παρατηρούμε πολύ δραστικές κινήσεις που θα διακρίνουν τους παίκτες που θα κυριαρχήσουν παγκοσμίως και άλλους που θα διακινδυνεύσουν την ύπαρξη και τη σημασία τους. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Το συνέδριο με τίτλο «Grow Together, Win the Future» παρακολούθησαν περισσότεροι από 1000 Ευρωπαίοι εταίροι Η Ντέπη Τζιμέα παρουσίασε το case study του Ομίλου ΟΤΕ σε ESG Ημερίδα που διοργανώθηκε από το Executive MBA του Οικονομικού Πανεπιστημίου Το συνέδριο θεσμός στο πεδίο των οικογενειακών επιχειρήσεων στην Ελλάδα Ο μετασχηματισμός της εκπαίδευσης δεν είναι μια εθελοντική διαδικασία Οι δύο εταιρείες συμμετείχαν με booth παρουσιάζοντας τις λύσεις της Exelasis, τις οποίες η Pylones έχει αναλάβει να προσφέρει στην ελληνική αγορά Οι πληρωμές είναι πιο εύκολες, δεν κινδυνεύει κάποιος να τον κλέψουν στον δρόμο, ενώ περιορίζεται και το μαύρο χρήμα Οι παρευρισκόμενοι είχαν τη δυνατότητα να έρθουν σε επαφή με τεχνολογίες της Siemens σε ειδικά διαμορφωμένα περίπτερα Σημείο προς περαιτέρω βελτίωση είναι η χαμηλή διείσδυση του ηλεκτρονικού εμπορίου Η εκδήλωση ολοκληρώθηκε με παρουσίαση παραδοσιακού Κινέζικου Dragon show, βραβεύσεις συνεργατών και δείπνου Η παραδοσιακή AI θα προσφέρει πολλά οφέλη και στον τραπεζικό τομέα \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Weekly Telecom: STOP στις εκπτώσεις όγκου - Μείωση τιμών ως 35% στις μισθωμένες — InfoCom",
        "body": "Μετά από την κριτική των Ευρωπαίων και την απογοήτευση που εξέφρασε η Κομισιόν για την καθυστέρηση στην εφαρμογή του εν λόγω μέτρου, η ΕΕΤΤ ενέκρινε το μοντέλο BU LRIC+ για τη χονδρική αγορά τερματικών και ζευκτικών τμημάτων μισθωμένων γραμμών ◆ Τι σημαίνει αυτό; Σύμφωνα με τις εκτιμήσεις, οι μειώσεις στις τιμές χονδρικής για τις μισθωμένες γραμμές θα είναι από 20% έως 35% ◆ Not bad at all αν και αφορά ελάχιστο τμήμα της αγοράς! ◆ Την ίδια στιγμή, ενστάσεις επί της προτάσεως του ΟΤΕ για τις εκπτώσεις όγκου στις τιμές χονδρικής στο δίκτυο οπτικών ινών (FTTH) διατυπώνει, η Ευρωπαϊκή Επιτροπή ◆ Επικαλείται το δίκαιο περί ανταγωνισμού, με τη βασικότερη διαφωνία της να αφορά στο πέναλτι που θα πληρώνει ο πάροχος αν υπαναχωρήσει από την προς υπογραφή συμφωνία, αλλά και για τον τρόπο υπολογισμού των εκπτώσεων ◆ Στην ουσία μετά την άρνηση -αφού δεν περνάει από ΕΕ και από ΕΕΤΤ- θα πρέπει να προκύψει νέα συμφωνία ◆ Ζήσε Μάη μου να φας ογκοχρέωση ◆ Μέχρι τότε η «Δεν Έχουμε Ησυχία» – ΔΕΗ, θα έχει όλο το χρόνο να «διαπραγματευτεί» με τους ενδιαφερόμενους για το δίκτυό της ◆ Έτσι, θα δούμε αν θα παραμείνει ηγούμενος ο …προηγούμενος ◆ Βλέπετε, οι παροικούντες εν τη Ιερουσαλήμ, λένε ότι ο σκοπός των εκπτώσεων όγκου ήταν να κόψουν κάποιοι τον δρόμο της ΔΕΗ ◆ Κοντός ψαλμός αλληλούια ◆ Από την άλλη, αν είδαμε σχόλια στην TV αναφορικά με τις μισθωμένες γραμμές που αφορούν μονοψήφιο αριθμό εκατομμυρίων -λάδι πολύ, τηγανίτα μία- σκεφτείτε τι θα γίνει όταν συζητείται η πρόσβαση… ◆ Εκεί που είναι πολλά τα λεφτά Άρη ◆ Σε κάθε περίπτωση, μπορεί η Ευρώπη να μην βρίσκεται πάντα στην «αιχμή», όσον αφορά σε θέματα ανταγωνισμού και καινοτομίας, αλλά… ρυθμίζει! ◆ Όσον αφορά στο θέμα του ψηφιακού μετασχηματισμού, όπως αναφέρει το Υπουργείο Εθνικής Οικονομίας και Οικονομικών, υπάρχουν «χωρίς προηγούμενο» ευκαιρίες και κονδύλια ◆ Κρατήστε, όμως, και αυτό που προκύπτει από έρευνα του ΕΒΕΑ, που πραγματοποιήθηκε σε συνεργασία με τη Deloitte ◆ Σύμφωνα με αυτήν, όσον αφορά στην επάρκεια των υφιστάμενων κινήτρων για ψηφιακές και πράσινες επενδύσεις, η πλειονότητα των επιχειρήσεων και ιδίως των πολύ μικρών, δεν είναι πολύ ικανοποιημένες ◆ Πιο συγκεκριμένα, 8 στις 10 πολύ μικρές δεν θεωρούν επαρκή τα κίνητρα που σχετίζονται με τις πράσινες και ψηφιακές επενδύσεις ◆ Ντεμπούτο και για τα οικογενειακά προγράμματα Nova Family όπου, για κάθε πρόσθετη γραμμή που προστίθεται στο οικογενειακό πρόγραμμα και για έως και 4 γραμμές, μειώνεται η τιμή για τα μέλη της οικογένειας που το επιλέγουν! ◆ Δεν ανακάλυψε ίσως τον τροχό ο Μιχάλης, αφού πάντα υπήρχαν οικογενειακά πακέτα ◆ Το πακετάρισε όμως τόσο καλά – εφαρμόζοντας την αρχή ότι η κορνίζα κάνει το marketing σε ένα έργο τέχνης- και με αυτή την έννοια θεωρείται καινοτομία ◆ Στο μέλλον, τα call centers δεν θα σας τηλεφωνούν για να μεταφέρετε τη γραμμή σας, αλλά όλο το «οικογενειακό πακέτο» ◆ «Last but not least», που λένε, να σας πούμε πως υπερψηφίστηκε το Σχέδιο Νόμου του Υπουργείου Ψηφιακής Διακυβέρνησης ◆ Αυτό αφορά στην πλήρη και αποτελεσματική εφαρμογή του Κανονισμού 2022/2065 της Ευρωπαϊκής Ένωσης, ο οποίος είναι ευρύτερα γνωστός ως «Πράξη για τις ψηφιακές υπηρεσίες» ή «Digital Services Act» (DSA) ◆ Τέλος, κλείνοντας, να σας πούμε πως την Τετάρτη 10 και την Πέμπτη 11 Απριλίου, στο Ωδείο Αθηνών, έρχεται το 14o InfoCom Security 2024! ◆ Το ετήσιο ραντεβού της αγοράς cybersecurity ◆ Μάθετε περισσότερα και πραγματοποιήστε την εγγραφή σας στο infocomsecurity.gr/ ◆ Και να θυμάστε: δεν είναι απλά ένα συνέδριο… είναι εμπειρία! ◆ Καλή ανάγνωση, καλή εβδομάδα και CU την Τετάρτη στο Ωδείο Αθηνών στις 09:30, με τον υπουργό Δημήτρη Παπαστεργίου να ανακοινώνει πολλά και ενδιαφέροντα πράγματα! Κάντε click και διαβάστε στο Weekly Telecom όλα όσα γράφονται και όλα όσα δε γράφονται, για την αγορά ICT! Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "«Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» ◆ Αυτό τόνισε ο Μιχάλης Τσαμάζ, πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, στο Οικονομικό Φόρουμ των Δελφών ◆ Οι καλοί και επιτυχημένοι managers και οι έξυπνοι αθλητές, θα προσθέσουμε εμείς Μετά από την κριτική των Ευρωπαίων και την απογοήτευση που εξέφρασε η Κομισιόν για την καθυστέρηση στην εφαρμογή του εν λόγω μέτρου, η ΕΕΤΤ ενέκρινε το μοντέλο BU LRIC+ για τη χονδρική αγορά τερματικών και ζευκτικών τμημάτων μισθωμένων γραμμών ◆ Τι σημαίνει αυτό; Σύμφωνα με τις εκτιμήσεις, οι μειώσεις στις τιμές χονδρικής για τις μισθωμένες γραμμές θα είναι από 20% έως 35% «Ντου από παντού», στην αγορά ◆ Αιτία, μία καταγγελία για έναν … δια(γ)κωνισμό που προκάλεσε την παρέμβαση της Επιτροπής Ανταγωνισμού ◆ Όχι ότι δεν είχε πέσει σύρμα και δεν είχαν λάβει κάποιοι τα μέτρα τους, αλλά είναι γεγονός ότι μία ενόχληση προέκυψε ◆ Το θέμα είναι ότι έχουν προκύψει πολλοί διαγωνισμοί και είναι λογικό σε κάποιους να υπάρχει μόνο ένας ενδιαφερόμενος ◆ Που να τους προλάβεις όλους; Μπορείτε να φανταστείτε έναν κόσµο όπου τα ρούχα σας αλληλεπιδρούν µε το smartphone; Αν και αυτό µπορεί να ακούγεται… «τραβηγµένο», είναι κάτι που οδεύει, ολοένα και περισσότερο, προς την πραγµατικότητα, χάρη στην καινοτοµία που αναπτύσσεται γύρω από τα λεγόµενα έξυπνα υφάσµατα. Αυτή η «συγχώνευση» µεταξύ δύο πολύ διαφορετικών κλάδων αποτελεί µια απόδειξη του ότι η τεχνολογία είναι σε θέση να επεκτείνει τα όρια ακόµη και σε πιο «παραδοσιακούς» τοµείς. Σε μια εποχή όπου η ψηφιακή υποδομή είναι τόσο κρίσιμη όσο και η φυσική υποδομή για την ευημερία ενός έθνους, η κυβερνοασφάλεια αποτελεί πρωταρχικό μέλημα για την Ευρωπαϊκή Ένωση (ΕΕ). Θεωρητικά ήταν μία «νεκρή» εβδομάδα «γέφυρα» ◆ Στην πράξη ήταν μία πολύ παραγωγική εβδομάδα ◆ Στο επίκεντρο του ενδιαφέροντος βρέθηκε το σύνολο των θεμάτων της τηλεπικοινωνιακής αγοράς, με βασικότερο την ανάπτυξη των δικτύων FTTH Διάβασα πριν από λίγο καιρό μία έρευνα η οποία κατέτασσε την Αθήνα ως τη χειρότερη πόλη για τους ψηφιακούς νομάδες. Αν αναρωτιέστε «τι ακριβώς είναι οι ψηφιακοί νομάδες», κάνω μία μικρή παύση εδώ, για να σας αναφέρω πως είναι άνθρωποι που χρησιμοποιούν την τεχνολογία για να εργαστούν από απόσταση και να ζήσουν με ένα νομαδικό τρόπο ζωής. Στο εξελισσόμενο πεδίο της παγκόσμιας συνδεσιμότητας, η Ευρωπαϊκή Ένωση (ΕΕ) βρίσκεται στα πρόθυρα ενός μετασχηματιστικού άλματος στο μέλλον των διαστημικών τηλεπικοινωνιών. Αυτό το άλμα, που τροφοδοτείται από πρωτοποριακές εξελίξεις στις τηλεπικοινωνίες, τη διαστημική τεχνολογία και την ασφάλεια στον κυβερνοχώρο, είναι έτοιμο όχι μόνο να επαναπροσδιορίσει το οικονομικό και τεχνολογικό τοπίο της ηπείρου, αλλά και να προσφέρει ένα σχέδιο για συνεργατική πρόοδο. Περίεργη εβδομάδα αυτή που μπαίνει ◆ Εκτός από «κουτσή» είναι στην ουσία η γέφυρα για το επόμενο τριήμερο ◆ Ας είναι… Χρειάζονται ενίοτε και τα τριήμερα οι… «σταχανοβίτες» της αγοράς ◆ Όπως θα έλεγε και ο παππούς… Δημόκριτος “Βίος ανεόρταστος μακρά οδός απανδόκευτος” ◆ Αυτή τη φορά, θα αρχίσουμε με κάτι «δικό μας», καθώς ξεκίνησε τη λειτουργία του το BizNow.gr, το business portal της SmartPress! ◆ Το BizNow.gr είναι αφιερωμένο στην ενδυνάμωση των επιχειρήσεων, βάσει της λογικής «Disruption in Action»! Από σήμερα, η SmartPress ξεκινά μια νέα ενημερωτική «διαδρομή», έχοντας ως στόχο να καλύψει τις ανάγκες του σύγχρονου επιχειρηματικού κόσμου. Το όνομα της: BizNow! \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ΔΕΗ Ανανεώσιμες: αναδείχθηκε Great Place to Work για 3η συνεχή χρονιά — InfoCom",
        "body": "Η ΔΕΗ Ανανεώσιμες αναδείχθηκε για τρίτη συνεχή χρονιά ως εξαιρετικό περιβάλλον για εργασία καθώς απέκτησε και φέτος την Πιστοποίηση Great Place to Work στην Ελλάδα (CERTIFIED by Great Place to Work). Η συγκεκριμένη διάκριση βασίζεται στην ανώνυμη και εμπιστευτική έρευνα που διεξήγαγε ο οργανισμός Great Place to Work Hellas, παγκόσμιος ηγέτης στην κουλτούρα του χώρου εργασίας για περισσότερα από 30 χρόνια εξετάζοντας την εμπειρία των εργαζομένων, καθώς και τις συνθήκες που επικρατούν στο εργασιακό τους περιβάλλον. Σύμφωνα με την έρευνα, μία εταιρεία ορίζεται ως Great Place to Work σε σχέση με τα εξής τέσσερα χαρακτηριστικά: Οι εργαζόμενοι εμπιστεύονται τους ανθρώπους για τους οποίους εργάζονται, αισθάνονται ειλικρινή υπερηφάνεια στην δουλειά τους, απολαμβάνουν την συνεργασία με τους συναδέλφους τους και βιώνουν την σταθερότητα στον χώρο εργασίας, ανεξάρτητα από το ρόλο, την ταυτότητα ή τη θέση τους στην εταιρεία. Ο οργανισμός Great Place to Work δραστηριοποιείται συνολικά σε 60 χώρες, βοηθώντας τις εταιρείες και τους οργανισμούς να δημιουργήσουν μια σταθερά θετική εμπειρία στην συντριπτική πλειοψηφία των εργαζομένων, καθώς επίσης και εργασιακές κουλτούρες που διατηρούν τα ταλέντα και δίνουν χώρο στους εργαζoμένους τους να αναδείξουν τις δυνατότητες τους. Η εδραίωση ενός εξαιρετικού εργασιακού περιβάλλοντος και μιας κουλτούρας βασισμένης στην εμπιστοσύνη και την δέσμευση, αποτελούν θεμελιώδεις αξίες για την ΔΕΗ Ανανεώσιμες. Η τρίτη κατά σειρά διάκριση επιβεβαιώνει τον χαρακτηρισμό της ως εργοδότη προτίμησης, ενισχύει την ουσιαστική και συνεχή επένδυση της εταιρείας στο ανθρώπινο δυναμικό της και συνεισφέρει στον συνολικό μετασχηματισμό του Ομίλου ΔΕΗ. Ο Διευθύνων Σύμβουλος της ΔΕΗ Ανανεώσιμες, κ. Κωνσταντίνος Μαύρος, ανέφερε σχετικά: «Η τρίτη διαδοχική πιστοποίηση ως Great Place to Work είναι ιδιαίτερα τιμητική για την εταιρεία μας. Ενισχύει ακόμη περισσότερο το αίσθημα υπερηφάνειας και ευθύνης για τους στόχους που έχουμε κατακτήσει, ενώ παράλληλα μας ωθεί να γινόμαστε διαρκώς καλύτεροι, να εξελισσόμαστε και να στηρίζουμε τους ανθρώπους μας με καινοτόμες πρακτικές για την διαρκή βελτίωση των εργασιακών συνθηκών τους. Με όχημα την καινοτομία, το σεβασμό και τη διαφάνεια, ως μοχλούς ανάπτυξης των ανθρώπων, παραμένουμε πιστοί στην προσήλωσή μας για την υλοποίηση της ενεργειακής μετάβασης, μέσω των επενδύσεων σε έργα ΑΠΕ». Η Γενική Διευθύντρια Ανθρώπινων Πόρων και Οργάνωσης Ομίλου ΔΕΗ, κ. Αλίνα Παπαγεωργίου δήλωσε: «Η διάκριση της ΔΕΗ Ανανεώσιμες, ως Great Place to Work μας κινητοποιεί να εξελισσόμαστε και να γινόμαστε διαρκώς καλύτεροι. Στον Όμιλο ΔΕΗ προάγουμε μία κουλτούρα και ένα εργασιακό περιβάλλον όπου κάθε φωνή ακούγεται και αναγνωρίζεται, ενώ η συνεισφορά όλων εκτιμάται, με την στήριξη και την ενίσχυση της διαφορετικότητας και της ισότητας. Προωθούμε την συνεχή εκπαίδευση και εξέλιξη των ανθρώπων μας, παρέχοντας πρόσβαση σε σύγχρονα εκπαιδευτικά προγράμματα και βελτιώνοντας αδιάλειπτα τις συνθήκες εργασίας με την δημιουργία καινοτόμων πρακτικών που βρίσκονται σε πλήρη αντιστοιχία με τον πράσινο μετασχηματισμό του Ομίλου ΔΕΗ». ΔΕΗ Ανανεώσιμες: μοχλός για την πράσινη μετάβαση του Ομίλου ΔΕΗ  Η ΔΕΗ Ανανεώσιμες είναι 100% θυγατρική εταιρεία του Ομίλου ΔΕΗ και δραστηριοποιείται πρωτοποριακά, τόσο σε εθνικό όσο και σε Ευρωπαϊκό επίπεδο, στην Αιολική και Ηλιακή Ενέργεια από την δεκαετία του ’80. Η ΔΕΗ Ανανεώσιμες δραστηριοποιείται σε όλες τις μορφές ανανεώσιμης ενέργειας, επενδύει σε ώριμες τεχνολογίες και διευρύνει το «πράσινο» χαρτοφυλάκιό της με σταθμούς αποθήκευσης με χρήση συσσωρευτών (μπαταρίες) και υβριδικά έργα. Στρατηγικός στόχος της εταιρείας είναι η περαιτέρω διεύρυνση του χαρτοφυλακίου σε νέες τεχνολογίες ΑΠΕ, όπως τα υπεράκτια αιολικά και τα πλωτά φωτοβολταϊκά, η ανάπτυξη συστημάτων αποθήκευσης ενέργειας με χρήση συσσωρευτών (μπαταρίες). Η εταιρεία διαθέτει στην Ελλάδα χαρτοφυλάκιο έργων συνολικής εγκατεστημένης ισχύος περίπου 800MW και κατασκευάζει επιπλέον έργα συνολικής ισχύος 1,3GW, μεταξύ των οποίων συγκαταλέγεται και το εμβληματικό mega φωτοβολταϊκό έργο στο Ορυχείο Πτολεμαΐδας, συνολικής ισχύος 550MW, ένα από τα μεγαλύτερα έργα ηλιακής ενέργειας σε ολόκληρη την Ευρωπαϊκή ήπειρο. Παράλληλα, μεγεθύνει το χαρτοφυλάκιο έργων της τόσο μέσω οργανικής ανάπτυξης όσο και μέσω εξαγορών και στρατηγικών συνεργασιών. Με αυτό τον τρόπο συμβάλλει αποφασιστικά στους συνολικούς στόχους του Ομίλου ΔΕΗ, ο οποίος διαθέτει σήμερα, στην Ελλάδα και στη Ρουμανία, 1,4GW εγκατεστημένης ισχύος σε Ανανεώσιμες Πηγές Ενέργειας (εξαιρουμένων των μεγάλων υδροηλεκτρικών) και έργα υπό κατασκευή ισχύος 1,9GW, με ένα συνολικό χαρτοφυλάκιο έργων περίπου 18GW. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Infocom Today #70: Βγαίνει μπροστά η νέα οικονομία, μειώνονται οι δαπάνες των παρόχων — InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 70ο κατά σειρά! Σήμερα: Ρεκόρ στις ταχύτητες, παγκόσμιος ανταγωνισμός στο AI! Το Infocom Today αποτελεί την τακτική σας ενημέρωση από την τεχνολογική αγορά, με την υπογραφή της δημοσιογραφικής ομάδας του Infocom.gr. Παρουσιάζει ο δημοσιογράφος, Χρήστος Κοτσακάς. Ακούστε και δείτε το, τόσο από τον παρακάτω player, όσο και σε όλες τις μεγάλες podcasting πλατφόρμες, σε Spotify και Apple Podcasts.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Με την προσθήκη του ΕΔΥΤΕ στο οικοσύστημα του Φαιστός, τα μέλη του αποκτούν τη δυνατότητα πρόσβασης σε υψηλής τεχνολογίας υποδομές Στην Τσιμισκή 10 τo νέο technology destination από τη Lenovo Η εταιρεία επενδύει σταθερά στο ανθρώπινο δυναμικό της, συμμετέχοντας ενεργά στον μετασχηματισμό του Ομίλου ΔΕΗ Απορρίφθηκαν οι αιτιάσεις αντιτιθέμενων συμφερόντων Προειδοποιεί όσους αναζητούν εργασία, για τη δραματική αύξηση των περιστατικών απάτης με ψεύτικες θέσεις εργασίας Τετραήμερη εργασία κατά την εκπαιδευτική περίοδο (Ιούλιος-Δεκέμβριος) κάθε έτους με πλήρεις αποδοχές Ένας προορισμός με χιλιάδες ετοιμοπαράδοτα προϊόντα για όλη την οικογένεια και το σπίτι άτοκα Το 2023 η Εταιρεία πέτυχε ιστορικό ρεκόρ εσόδων και κερδοφορίας, επιταχύνοντας το ρυθμό ανάπτυξης σε όλο το φάσμα της δραστηριότητας της Μια σημαντική κίνηση ήταν η απόφαση να μεταφερθούν προϊόντα και πρώτες ύλες από την Κορέα στο Λας Βέγκας Πρόκειται για τη μεγαλύτερη διοργάνωση στο είδος της, με 190 εθνικές ομάδες μαθητών από όλο τον κόσμο \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Η εταιρεία επενδύει σταθερά στο ανθρώπινο δυναμικό της, συμμετέχοντας ενεργά στον μετασχηματισμό του Ομίλου ΔΕΗ Τετραήμερη εργασία κατά την εκπαιδευτική περίοδο (Ιούλιος-Δεκέμβριος) κάθε έτους με πλήρεις αποδοχές Μια σημαντική κίνηση ήταν η απόφαση να μεταφερθούν προϊόντα και πρώτες ύλες από την Κορέα στο Λας Βέγκας Πρόκειται για τη μεγαλύτερη διοργάνωση στο είδος της, με 190 εθνικές ομάδες μαθητών από όλο τον κόσμο Το e-shop.gr εξακολουθεί να μας δείχνει την έντονη ευαισθησία του σε κοινωνικά ζητήματα και γίνεται αρωγός στο πολύτιμο έργο της εθελοντικής προσφοράς αίματος Πανελλήνιος Διαγωνισμός STEM 2024: ρεκόρ συμμετοχής 9.000 μαθητών από όλη την Ελλάδα 4 ολοήμερα live events σε Αθήνα, Θεσσαλονίκη, Λάρισα και Πάτρα με εμπνευστικές ιστορίες, δημιουργικούς διαλόγους και διαδραστικές ασκήσεις Σταθερή δέσμευση της εταιρείας για την προώθηση της ψηφιακής ένταξης και τη μείωση του χάσματος μεταξύ των φύλων Η EPA και το αμερικανικό υπουργείο Ενέργειας αναγνωρίζουν την LG Electronics για τη «διαρκή αριστεία» στα ενεργειακά αποδοτικά προϊόντα και τις προσπάθειες περιβαλλοντικής βιωσιμότητας Διευρύνονται και εμπλουτίζονται περαιτέρω τα προγράμματα “Master your Own Business”, “Live A Legacy Mentoring Program”, “Live A Legacy Internship Program”, καθώς και τα events του προγράμματος Live A Legacy σε Αθήνα και Θεσσαλονίκη \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Στο πλαίσιο του MWC 2024, ο Νίκος Πάρδας, Routing & Operations Director της M-STAT, μίλησε στο Infocom για τα προϊόντα και τις υπηρεσίες που προσφέρει η εταιρεία, τονίζοντας πως «έχοντας θέσει ως επόμενο στόχο την εδραίωσή της στην διεθνή αγορά, δημιούργησε μια νέα, δυναμική ομάδα εξειδικευμένων στελεχών, η οποία δραστηριοποιείται αποκλειστικά στην επέκταση του δικτύου συνεργατών σε όλο τον κόσμο». Πέραν των όσων πολύ σημαντικών και ενδιαφέροντων μας είπε ο Matthieu Bourguignon, Senior Vice-President, Network… Στο περίπτερο της Telekom παρουσιάστηκαν μεγάλα ICT έργα από τον τομέα της Υγείας Άμεσα διαθέσιμο είναι το 26ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από… Το MWC Barcelona 2024 ολοκληρώθηκε μετά από τέσσερις ημέρες συζητήσεων, ανακοινώσεων, παρουσιάσεων και δικτύωσης, αποτελώντας το meeting point των κορυφαίων εταιρειών του κλάδου και του οικοσυστήματος της κινητής τηλεφωνίας. Σε μια αποκλειστική συνέντευξη που πραγματοποιήθηκε κατά τη διάρκεια MWC24, ο Jefferson Wang, Global Technology Convergence Lead της Accenture, μίλησε στο Infocom για την τρέχουσα κατάσταση και τη μελλοντική πορεία των τηλεπικοινωνιών, αναλύοντας την συσχέτιση μεταξύ της τεχνολογικής εξέλιξης και των απαιτήσεων της αγοράς. Σημείωσε, παράλληλα, πως «ως management consultants, η δουλειά μας ήταν πάντα να βρίσκουμε τις ανεπάρκειες σε μια διαδικασία και να τη βελτιστοποιούμε. Τώρα, περνάμε από την αυτοματοποίηση στη νοημοσύνη». Η Huawei στο MWC 2024 και οι λύσεις HMS με το AppGallery εξοπλίζουν τους καταναλωτές με τη δύναμη της επιλογής Καθώς οι επιχειρήσεις βρίσκονται αντιμέτωπες με ολοένα και περισσότερες κυβερνοαπειλές, οι παραδοσιακές στρατηγικές κυβερνοασφάλειας υφίστανται έναν σημαντικό μετασχηματισμό. Μέσω συνέντευξης που παραχώρησε στο Infocom ο Marc Rivero, Lead Security Researcher της Global Research and Analysis Team (GReAT) της Kaspersky, στο περιθώριο του MWC24, ρίχνει «φως» στο εξελισσόμενο τοπίο των κυβερνοεπιθέσεων, ιδιαίτερα στον τομέα των κρίσιμων υποδομών όπως οι μεταφορές, τονίζοντας, παράλληλα, τον ρόλο της εκπαίδευσης και της ευαισθητοποίησης. Σε μια αποκλειστική συνέντευξη με το Infocom, κατά τη διάρκεια του MWC24 στη Βαρκελώνη, ο Ιωάννης Τενίδης, Επικεφαλής Marketing του Επιχειρησιακού Τομέα Ασύρματων Λύσεων της Intracom Telecom, μίλησε για τους φιλόδοξους στόχους και τις πρωτοποριακές στρατηγικές που διαμορφώνουν το μέλλον της συνδεσιμότητας στην Ελλάδα και την Ευρώπη. Καθώς διανύουμε μια εποχή ραγδαίων τεχνολογικών εξελίξεων, η εταιρεία αναπτύσσει τη ραχοκοκαλιά της υποδομής που είναι απαραίτητη για τις αυξανόμενες απαιτήσεις που υπάρχουν. Στις προκλήσεις που αντιμετωπίζει η ελληνική αγορά, τα επόμενα βήματα στα οποία θα πρέπει να προχωρήσουν οι τηλεπικοινωνιακοί πάροχοι και τον ψηφιακό μετασχηματισμό του κράτους αναφέρθηκε, σε δηλώσεις που πραγματοποίησε κατά τη διάρκεια του MWC 2024 προς Έλληνες δημοσιογράφους, ο Υπουργός Ψηφιακής Διακυβέρνησης, Δημήτρης Παπαστεργίου. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Η Space Hellas «Advanced Services Deployment Partner» της Dell Technologies — InfoCom",
        "body": "H Space Hellas είναι στην ευχάριστη θέση να ανακοινώσει ότι πρόσφατα πιστοποιήθηκε ως “Advanced Services Deployment Partner” από τη Dell Technologies, κορυφαία εταιρεία τεχνολογικού εξοπλισμού και υπηρεσιών στον κόσμο, που βοηθά οργανισμούς και ιδιώτες να οικοδομήσουν το ψηφιακό τους μέλλον. Η εταιρεία απέδειξε ότι πληροί όλες τις υψηλές απαιτήσεις του ρόλου για να λάβει από τη Dell Technologies τη σημαντική αυτή πιστοποίηση στην εφαρμογή των λύσεων PowerEdge, PowerStore, MX Modular Infrastructure, PowerProtect DD και Unity. Ως “Advanced Services Deployment Partner” η Space Hellas, είναι πλέον σε θέση να προσφέρει στους πελάτες της άριστες τεχνολογικές λύσεις με ιδιαίτερα σημαντικό ανταγωνιστικό πλεονέκτημα. Ο Δρ. Ιωάννης Μερτζάνης, CEO της Space Hellas, δήλωσε: «Eίμαστε ιδιαίτερα ικανοποιημένοι για την πιστοποίηση της εταιρείας μας ως “Advanced Services Deployment Partner” από τη Dell Technologies. Με τον τρόπο αυτό επιβεβαιώνεται η υψηλή τεχνογνωσία του δυναμικού μας στις τεχνολογίες Dell Technologies, καθώς και η ομαδική προσπάθεια και η απαιτητική δουλειά που κάνουμε για να παρέχουμε στους πελάτες μας τις καλύτερες δυνατές λύσεις. Στόχος μας είναι να εμβαθύνουμε ακόμη περισσότερο τη σχέση μας με τη Dell Technologies από το υψηλό επίπεδο του Titanium συνεργάτη στο οποίο βρισκόμαστε.» Η Space Hellas διατηρεί τη δέσμευση της Dell Technologies, “μαζί δε σταματάμε σε τίποτα” παρέχοντας στους πελάτες της τις πλέον σύγχρονες λύσεις ψηφιακού μετασχηματισμού και ενισχύοντας την εντυπωσιακή πορεία της μακροχρόνιας συνεργασίας των δύο εταιρειών. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Πλατφόρμα Digital Gateway for Tax της KPMG με Generative AI — InfoCom",
        "body": "Η KPMG, με μια κίνηση σταθμό, ενίσχυσε περαιτέρω τις δυνατότητες της πλατφόρμας Digital Gateway for Tax χάρη στην ενσωμάτωση του ανεξάρτητου στοιχείου της Generative AI (genAI) για άμεση επικοινωνία με τα δεδομένα, επιτρέποντας την εξαγωγή ισχυρών συμπερασμάτων και τη βελτίωση της αποτελεσματικότητας. Το πρωτοποριακό αυτό λογισμικό (Software as a Service – SaaS) έχει σχεδιαστεί ως μια ολοκληρωμένη λύση για όλα τα μέλη των φορολογικών τμημάτων σε οργανισμούς που ξεκινούν τώρα το ταξίδι τους στον φορολογικό ψηφιακό μετασχηματισμό, με την ενσωμάτωση της Generative AI να αποτελεί ένα σημαντικό ορόσημο στη φορολογική τεχνολογία. Η πραγματική δύναμη της πλατφόρμας KPMG Digital Gateway for Tax έγκειται στο περιεχόμενο αλλά και στη διαφάνεια που παρέχει σχετικά με τις δυνατότητες εμπλουτισμού των δεδομένων. Επιπλέον, δίνει τη δυνατότητα στους πελάτες να χρησιμοποιούν το Digital Gateway ως τον Κεντρικό Κόμβο Γνώσης τους, όπου οι χρήστες μπορούν να έχουν πρόσβαση σε έγγραφα της εταιρείας μέσω της ενοποιημένης πλατφόρμας genAI. Χρησιμοποιείται η προσέγγιση RAG (Retrieval Augmented Generation) για τον απρόσκοπτο εμπλουτισμό των μοντέλων με πρόσθετο περιεχόμενο, που διασφαλίζει ότι οι πληροφορίες που αξιοποιούνται για την παραγωγή των απαντήσεων είναι επίκαιρες και ακριβείς. Η αποκλειστική αυτή λύση της KPMG διαθέτει βελτιωμένες δυνατότητες εξηγησιμότητας, παρέχοντας λεπτομερείς περιγραφές των τρόπων με τους οποίους η τεχνητή νοημοσύνη δημιουργεί απαντήσεις και μεγαλύτερη διαφάνεια σχετικά με τις ενέργειες και τα βήματα που πραγματοποιεί στο παρασκήνιο. Ταυτόχρονα παρατίθεται λεπτομερώς το σκεπτικό πίσω από την εργασία που παραδίδεται και περιλαμβάνονται παραπομπές για ακόμα μεγαλύτερη εμπιστοσύνη στη διαδικασία, ενώ η εστίαση μετατοπίζεται στη μεγαλύτερη αποτελεσματικότητα και διαφάνεια στο πλαίσιο της καινοτομίας, παγιώνοντας την ηγετική θέση της KPMG στον κλάδο. Ο Γιώργος Πολίτης, Partner, Tax της KPMG στην Ελλάδα, αναφέρει ότι «Εδώ και λίγα χρόνια έχουν μπει στη ζωή μας οι ψηφιακές πλατφόρμες που απλοποιούν σύνθετες διαδικασίες συμμόρφωσης και ενισχύουν το ρόλο του λογιστηρίου και του φορολογικού τμήματος μέσα σε ένα οργανισμό. H KPMG πρωτοπορεί για ακόμα μια φορά ενσωματώνοντας τεχνολογίες Gen AI στην ψηφιακή της πλατφόρμα το Digital Gateway παρέχοντας πρωτόγνωρες δυνατότητες αξιοποίησης των δεδομένων που εισρέουν στο λογιστήριο προς όφελος όλου του οργανισμού». «Το Digital Gateway for Tax είναι μια δοκιμασμένη και αξιόπιστη πλατφόρμα όπου το στοιχείο της Τεχνητής Νοημοσύνης είναι πλέον πλήρως ενσωματωμένο και όχι μια ανεξάρτητη και αυτόνομη λειτουργία» λέει ο Brad Brown, Global Head of Tax Technology της KPMG International. «Ενώ η προσέγγιση RAG χρησιμοποιείται από πολλά συστήματα, εμείς έχουμε πάει ένα βήμα παραπέρα αποκαλύπτοντας τον τρόπο σκέψης και τη ροή των ενεργειών που πραγματοποιεί η τεχνητή νοημοσύνη στο παρασκήνιο βήμα-βήμα, προσφέροντας στους χρήστες πλήρη διαφάνεια και εμπνέοντας τελικά εμπιστοσύνη στη διαδικασία». Η πλατφόρμα KPMG Digital Gateway Tax διαθέτει μια σειρά από προηγμένες λειτουργίες και χαρακτηριστικά που έχουν σχεδιαστεί για να καλύπτουν τις σύνθετες ανάγκες των σύγχρονων φορολογικών τμημάτων, όπως: Το KPMG Digital Gateway for Tax χρησιμοποιείται τόσο από τους επαγγελματίες όσο και από τους πελάτες της KPMG, δίνοντας ώθηση σε έναν κύκλο συνεχής βελτίωσης και καινοτομίας. Αυτή η συνεργατική προσέγγιση επιτρέπει στους χρήστες να επωφελούνται από τις σημαντικές επενδύσεις της KPMG στην τεχνολογία AI, έχοντας πρόσβαση σε μια πλατφόρμα που παραμένει στην αιχμή των λύσεων φορολογικής τεχνολογίας. Η αποκλειστική φορολογική τεχνολογία της KPMG παρέχει στους πελάτες πρόσβαση στην πλήρη σειρά των φορολογικών και νομικών τεχνολογιών της KPMG μέσω μιας ενοποιημένης πλατφόρμας εντός του ασφαλούς περιβάλλοντος της Microsoft, που έχει σχεδιαστεί έτσι ώστε να μην τίθενται σε κίνδυνο τα δεδομένα των πελατών και να μην παραβιάζεται η ασφάλειά τους. «Το KPMG Digital Gateway for Tax δεν είναι απλώς ένα εργαλείο, αλλά η εξέλιξη της φορολογικής τεχνολογίας. Το στοιχείο της δημιουργικής Τεχνητής Νοημοσύνης είναι πλέον πλήρως ενσωματωμένο, προσφέροντας ένα επίπεδο διαφάνειας και εμπιστοσύνης που θεωρώ ότι είναι το κορυφαίο στον κλάδο! Δεν χρησιμοποιούμε απλώς την Τεχνητή Νοημοσύνη, αλλά αποκαλύπτουμε τον τρόπο που σκέφτεται, παρέχοντας στους χρήστες καλύτερη κατανόηση της λειτουργίας της. Πρόκειται για ένα σημαντικό βήμα προς τα εμπρός για τον φορολογικό ψηφιακό μετασχηματισμό και είμαστε περήφανοι που πρωτοστατούμε» σχολιάζει ο David Rowlands, Global Head of AI της KPMG International. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Νέο κατάστημα e-Lenovo.gr στο κέντρο της Θεσσαλονίκης — InfoCom",
        "body": "Με λαμπερά εγκαίνια από τη Lenovo ξεκινάει και επίσημα αύριο η λειτουργία του νέου της καταστήματος e-Lenovo.gr “The New Lenovo Experience” που έρχεται στην Τσιμισκή 10 στη καρδιά της Θεσσαλονίκης για να φέρει εξυπνότερη τεχνολογία για όλους, κορυφαία εξυπηρέτηση, αλλά και να αλλάξει τα δεδομένα στο τεχνολογικό τοπίο της πόλης. Η Lenovo, o Νο1 κατασκευαστής ηλεκτρονικών υπολογιστών στον κόσμο, με αφορμή την έναρξη της λειτουργίας του νέου καταστήματος, διοργανώνει μια λαμπερή γιορτή με δώρα για όλους το Σάββατο 20 Απριλίου από τις 12:00 έως τις 20:00. To νέο υπερσύγχρονο κατάστημα προσφέρει μία νέα εμπειρία σε ότι έχει να κάνει με την τεχνολογία, καθώς στελεχώνεται από technology specialists που θα σας ξεναγήσουν και θα σας καθοδηγήσουν ώστε να επιλέξετε τα προϊόντα τεχνολογίας που θα καλύψουν απόλυτα τις δικές σας ανάγκες. Με προϊόντα σχεδιασμένα με την παγκόσμια εμπειρία της Lenovo, τα οποία διακρίνονται για την απόδοση, την ασφάλεια και το design τους, το νέο κατάστημα φιλοξενεί το σύνολο του οικοσυστήματος των προϊόντων Lenovo και την πληρέστερη γκάμα σε laptop, tablet, workstation και Αll-Ιn-Οne της Lenovo, του κορυφαίου κατασκευαστή ηλεκτρονικών υπολογιστών στον κόσμο. Στο φυσικό και διαδικτυακό κατάστημα e-Lenovo.gr θα βρείτε όλες τις σειρές laptop Yoga, Legion, LOQ και IdeaPad και παράλληλα τις επαγγελματικές σειρές ThinkPad και ThinkBook, καθώς και All -Ιn–One PCs, tablets, smartphones motorola και πληθώρα από αξεσουάρ και περιφερειακά που μπορούν να απογειώσουν την παραγωγικότητα σας στο home office, στο γραφείο ή on-the-go. Το Σάββατο 20 Απριλίου το νέο κατάστημα e-Lenovo.gr – The New Lenovo Experience – Τσιμισκή 10 στη Θεσσαλονίκη εγκαινιάζεται και προσφέρει δώρα για όλους σε τρία απλά βήματα.  Τα δώρα περιλαμβάνουν πέντε Lenovo laptop των σειρών Yoga, Legion, Ideapad, ThinkPad ή ThinkBook, αξίας έως και 2500€ το ένα, έναν πανίσχυρο υπολογιστή όλα σε ένα All-In-One PC ή ένα tablet! Αλλά ακόμα και αν δεν κερδίσετε κάποιο από τα μεγάλα δώρα, πολλά ακόμα δώρα σας περιμένουν: accessories όπως backpack και mouse ή voucher αξίας έως και 250 ευρώ ή/και εκπτώσεις 50%! Με αφορμή την έναρξη λειτουργίας του νέου καταστήματος στην καρδιά της Θεσσαλονίκης, ο κ. Παναγιώτης Μακρυνιώτης, Γενικός Διευθυντής της Lenovo για Ελλάδα και Κύπρο, δήλωσε: «Στη εποχή του AI, όπου η Lenovo οδηγεί τις εξελίξεις, η εμπειρία χρήσης μίας συσκευής Lenovo είναι εξίσου ουσιαστική με τις τεχνικές προδιαγραφές που διαθέτει. Για αυτό είναι βασικό, όσοι ενδιαφέρονται να αγοράσουν κάποιο από τα προϊόντα μας – από tablet έως workstation – να μπορούν να τα γνωρίσουν από κοντά. Το νέο κατάστημα e-Lenovo.gr αποτελεί τον απόλυτο προορισμό τεχνολογίας της πόλης – με προϊόντα αποκλειστικά από τον Νο1 κατασκευαστή Η/Υ στον κόσμο – και είναι μεγάλη μας χαρά που ξεκινάμε αυτό το νέο ταξίδι σε συνεργασία με την LENOVO EXCLUSIVE INFORMATICS SMPC, πολύτιμο και στρατηγικό συνεργάτη μας.» O κ. Κωνσταντίνος Χριστοφόρου, Managing Director της Lenovo Exclusive Informatics, δήλωσε στο πλαίσιο των εγκαινίων του καταστήματος: «Το νέο κατάστημα e-Lenovo.gr – The New Lenovo Experience – είναι για μας το επόμενο βήμα στην εξαιρετικά πετυχημένη συνεργασία μας με την Lenovo. Άλλωστε, είμαστε ο μοναδικός συνεργάτης της που διαθέτει αποκλειστικά και μόνο προϊόντα και υπηρεσίες Lenovo, ήδη πάνω από μία δεκαετία. Μέσω του επίσημου ηλεκτρονικού καταστήματος e-Lenovo.gr, και του τμήματος Business to Business (Β2Β), προσφέρουμε πανελλαδικά μία ποιοτικά ανώτερη εμπειρία αγορών, ταχύτατη δωρεάν παράδοση και εξαιρετική εξυπηρέτηση πελατών σε μία τεράστια γκάμα ετοιμοπαράδοτων προϊόντων. Το νέο φυσικό κατάστημα έχει σχεδιαστεί με υψηλές προδιαγραφές για να προσφέρει μια νέα τεχνολογική εμπειρία και στελεχώνεται από technology specialists οι όποιοι θα σας ξεναγήσουν και θα σας καθοδηγήσουν για να επιλέξετε τα προϊόντα τεχνολογίας που θα σας καλύψουν απόλυτα.»  Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ΟΡΟΙ ΧΡΗΣΗΣ — InfoCom",
        "body": "Ο χρήστης των σελίδων και των υπηρεσιών του infocom.gr παραχωρεί τη συγκατάθεσή του στους κατωτέρω όρους χρήσης, που ισχύουν για το σύνολο του περιεχομένου, των υπηρεσιών, των σελίδων, των γραφικών, των εικόνων, των φωτογραφιών και των αρχείων που περιλαμβάνονται σε αυτό. Συνεπώς, οφείλει να διαβάσει προσεκτικά τους όρους αυτούς πριν από την επίσκεψη ή τη χρήση των σελίδων και των υπηρεσιών του. Εάν δε συμφωνεί, τότε οφείλει να μην κάνει χρήση των υπηρεσιών που παρουσιάζονται μέσα από τις σελίδες του infocom.gr. Ο επισκέπτης – μέλος του infocom.gr παρακαλείται να ελέγχει το περιεχόμενο των συγκεκριμένων σελίδων για ενδεχόμενες αλλαγές στη διεύθυνση: www. infocom.gr Σε κάθε περίπτωση η εξακολούθηση της χρήσης του infocom.gr ακόμη και μετά τις όποιες αλλαγές, σημαίνει την εκ μέρους του ανεπιφύλακτη αποδοχή των όρων αυτών. ΥΠΗΡΕΣΙΕΣ ΜΕΛΩΝ – ΠΡΟΣΩΠΙΚΟΙ ΛΟΓΑΡΙΑΣΜΟΙ Οι χρήστες – επισκέπτες του infocom.gr έχουν τη δυνατότητα εγγραφής ως μέλη στις υπηρεσίες του. Κατά τη διαδικασία εγγραφής θα ζητηθούν από τους χρήστες ορισμένα προσωπικά στοιχεία και πληροφορίες. Κάθε χρήστης αναλαμβάνει να: α) παρέχει αληθείς και ακριβείς, πληροφορίες και β) διατηρεί και επιμελώς ενημερώνει τα στοιχεία εγγραφής του ώστε να διατηρούνται αληθή και ενημερωμένα. Κατά τη διαδικασία εγγραφής και δημιουργίας του λογαριασμού, ο χρήστης θα πρέπει να ορίσει έναν προσωπικό κωδικό πρόσβασης (password) και ένα όνομα χρήστη (user name). Οι χρήστες είναι αποκλειστικά υπεύθυνοι για όλες τις πράξεις που διενεργούνται μέσω του προσωπικού τους ονόματος χρήστη / κωδικού πρόσβασης και γενικότερα μέσω του λογαριασμού τους (user account) και οφείλουν να δείχνουν ανάλογη επιμέλεια για τη διαφύλαξη των ανωτέρω στοιχείων. Το infocom.gr συνιστά στους χρήστες του να λαμβάνουν όλα τα αναγκαία μέτρα ασφαλείας ώστε να αποφεύγεται η παράνομη ή μη εξουσιοδοτημένη χρήση των υπηρεσιών του infocom.gr και του κωδικού πρόσβασης σε αυτές από τρίτα πρόσωπα. Σε κάθε περίπτωση δε που θα διαπιστωθεί κλοπή ή απώλεια του κωδικού πρόσβασης ή/και μη εξουσιοδοτημένη χρήση του λογαριασμού τους, οι χρήστες αναλαμβάνουν την υποχρέωση να ενημερώνουν αμελλητί τo infocom.gr, ώστε να απενεργοποιηθεί αμέσως ο σχετικός λογαριασμός. To infocom.gr δεν ευθύνεται για οποιαδήποτε βλάβη ή ζημία προκύψει από την αμέλεια των χρηστών να συμμορφωθούν με τους όρους του παρόντος. To infocom.gr διατηρεί το δικαίωμα, εφόσον υποπέσει στην αντίληψή της κάποιο ενδεχόμενο εκ των ανωτέρω, να απενεργοποιήσει οποιονδήποτε τέτοιο λογαριασμό, χωρίς καμία προειδοποίηση προς το χρήστη. ΠΝΕΥΜΑΤΙΚΗ ΚΑΙ ΒΙΟΜΗΧΑΝΙΚΗ ΙΔΙΟΚΤΗΣΙΑ – ΣΗΜΑ Όλο το περιεχόμενο της ιστοσελίδας infocom.gr, συμπεριλαμβανομένων εικόνων, γραφικών, σημάτων, λογοτύπων, φωτογραφιών, σχεδίων, κειμένων, συνδέσμων (links), παρεχόμενων υπηρεσιών αποτελούν πνευματική ιδιοκτησία του infocom.gr και προστατεύονται κατά τις σχετικές διατάξεις του ελληνικού δικαίου, του ευρωπαϊκού δικαίου και των διεθνών συμβάσεων. Τα ονόματα, εικόνες, λογότυπα και διακριτικά γνωρίσματα που αντιπροσωπεύουν το infocom.gr και τις υπηρεσίες του, είναι αποκλειστικά σήματα και διακριτικά γνωρίσματα της του και προστατεύονται από τους ελληνικούς, κοινοτικούς και διεθνείς νόμους περί εμπορικών σημάτων, Βιομηχανικής και Πνευματικής Ιδιοκτησίας. Σε κάθε περίπτωση η εμφάνισή και η έκθεσή τους στην παρούσα ιστοσελίδα δεν θα πρέπει κατά κανένα τρόπο να εκληφθεί ως μεταβίβαση ή εκχώρηση άδειας ή δικαιώματος χρήσης τους. Εξαιρούνται τα δικαιώματα των συμβεβλημένων εταιριών ή/και των συνεργατών του infocom.gr, τα οποία αποτελούν δική τους Πνευματική και Βιομηχανική Ιδιοκτησία προστατευόμενη κατά τον ίδιο τρόπο. Απαγορεύεται οποιαδήποτε αντιγραφή, αναλογική /ψηφιακή εγγραφή και μηχανική αναπαραγωγή, διανομή, μεταφορά, downloading, μεταποίηση, μεταπώληση, δημιουργία παράγωγης εργασίας ή παραπλάνηση του κοινού. Τυχόν αναπαραγωγή, επανέκδοση, φόρτωση, ανακοίνωση, διάδοση ή μετάδοση ή οποιαδήποτε άλλη χρήση του περιεχομένου με οποιοδήποτε τρόπο ή μέσο για εμπορικούς ή άλλους σκοπούς επιτρέπεται μόνο κατόπιν προηγούμενης γραπτής άδειας του infocom.gr ή οπιουδήποτε άλλου νόμιμου δικαιούχου των ανωτέρω δικαιωμάτων. ΑΝΗΛΙΚΟΙ Οι χρήστες των σελίδων και των υπηρεσιών του infocom.gr δηλώνουν στο infocom.gr ότι είναι τουλάχιστον 18 ετών. Οι ανήλικοι έχουν πρόσβαση στις υπηρεσίες το infocom.gr μόνο με τη συγκατάθεση των γονέων ή των κηδεμόνων τους. Οι νόμιμοι κηδεμόνες των ανηλίκων ή οι γονείς τους είναι δυνατόν να εγκρίνουν, υπό τη συνεχή όμως επίβλεψη από ενήλικο και με την ανάληψη όλων των ευθυνών που προκύπτουν ως αποτέλεσμα της χρήσης της υπηρεσίας από ανήλικο, την χρήση των σελίδων και των υπηρεσιών του infocom.gr . ΑΠΟΚΛΕΙΣΜΟΣ ΣΥΜΒΟΥΛΩΝ – ΠΡΟΤΑΣΕΩΝ Το περιεχόμενο καθώς και οι υπηρεσίες του infocom.gr σε καμία περίπτωση δεν αποτελούν εμμέσως ή ευθέως, παρότρυνση, συμβουλή ή πρόταση, προτροπή προς υλοποίηση ή διενέργεια οποιασδήποτε πράξεως ή μίμηση αυτής. Τέλος, σε καμία περίπτωση η χρήση των σελίδων και των υπηρεσιών του infocom.gr δεν υποκρύπτει σχέση συμβούλου – πελάτη. Αντίθετα, εναπόκειται στη διακριτική ευχέρεια των χρηστών -επισκεπτών ή των μελών του infocom.gr , να τα αξιολογήσουν και να ενεργήσουν βασιζόμενοι στην ιδιωτική τους βούληση, αποκλειομένης οποιασδήποτε ευθύνης της infocom.gr ΔΕΣΜΟΙ (LINKS) ΠΡΟΣ ΑΛΛΟΥΣ ΔΙΚΤΥΑΚΟΥΣ ΤΟΠΟΥΣ (WEB SITES) Στα περιεχόμενα του infocom.gr περιλαμβάνεται και μια συλλογή διευθύνσεων και συνδέσμων προς άλλες ιστοσελίδες. Λόγω και του όγκου των σχετικών δεδομένων, το infocom.gr δεν ελέγχει τη διαθεσιμότητα, το περιεχόμενο, την πολιτική προστασίας των προσωπικών δεδομένων, την ποιότητα και την πληρότητα των υπηρεσιών των άλλων web sites, στα οποία παραπέμπει μέσω “δεσμών”, hyperlinks ή διαφημιστικών banners. Το infocom.gr σε καμία περίπτωση δεν πρέπει να θεωρηθεί ότι ενστερνίζεται ή αποδέχεται το περιεχόμενο ή τις υπηρεσίες αυτών των ιστοσελίδων ή/και των σελίδων στις οποίες παραπέμπει ή συνδέεται με αυτές καθ’ οποιονδήποτε άλλο τρόπο. Σε περίπτωση που το infocom.gr λάβει νόμιμη ειδοποίηση ή κοινοποίηση από τις αρμόδιες και μόνο Αρχές, ότι οποιοδήποτε περιεχόμενο προκαλεί ηθική βλάβη ή άλλη ζημία τρίτο πρόσωπο ή γενικότερα δεν πληροί τις νόμιμες προϋποθέσεις λειτουργίας, διατηρεί το δικαίωμα να διακόψει αμέσως το σχετικό σύνδεσμο και την προβολή του μέσα από τις σελίδες του. ΠΕΡΙΟΡΙΣΜΟΣ ΕΥΘΥΝΗΣ Το infocom.gr δεν φέρει ευθύνη, και δεν υποχρεούται στην αποκατάσταση της ζημιάς που τυχόν θα υποστεί ο επισκέπτης – χρήστης των σελίδων ή/και τα μέλη των υπηρεσιών του, από αμέλεια ή τεχνικά προβλήματα, και επίσης δεν φέρει ευθύνη για «ιούς» που τυχόν θα κυκλοφορήσουν και θα προκαλέσουν προβλήματα ή οποιασδήποτε φύσεως ζημιά. Ο επισκέπτης / χρήστης των υπηρεσιών της συγκεκριμένης σελίδας αποδέχεται ότι το σύνολο των σελίδων/υπηρεσιών και το περιεχόμενό τους παρέχεται «όπως είναι» και το infocom.gr αποποιείται οποιασδήποτε ευθύνης σχετικής με την περιορισμένη χρονική διάρκεια, τη διαγραφή, την κακή απόδοση ή την αδυναμία ηλεκτρονικής αποθήκευσης οποιωνδήποτε δεδομένων (data) των χρηστών ή/και οποιουδήποτε περιεχομένου και γενικότερα την ορθή τεχνικά λειτουργία των σελίδων και των υπηρεσιών του infocom.gr . Δεδομένης της φύσης και του όγκου του Διαδικτύου, υπό οποιεσδήποτε συνθήκες, συμπεριλαμβανομένης και της περίπτωσης αμέλειας, το infocom.gr δεν ευθύνεται για οποιασδήποτε μορφής ζημία υποστεί ο επισκέπτης/χρήστης των σελίδων, υπηρεσιών, επιλογών και των περιεχομένων του, στα οποία και προβαίνει με δική του πρωτοβουλία. Το infocom.gr δεν εγγυάται ότι οι σελίδες, οι υπηρεσίες, οι επιλογές και τα περιεχόμενα του infocom.gr θα παρέχονται χωρίς διακοπή, χωρίς σφάλματα και ότι τα λάθη θα διορθώνονται. Επίσης, δεν εγγυάται ότι το ίδιο ή οποιοδήποτε άλλο συνδεδεμένο site ή οι εξυπηρετητές (servers) μέσω των οποίων αυτά τίθενται στη διάθεσή των χρηστών/μελών, δεν περιέχουν “ιούς” ή άλλα επιζήμια συστατικά. Το infocom.gr δεν εγγυάται σε καμία περίπτωση την ορθότητα, την πληρότητα ή και διαθεσιμότητα των περιεχομένων, σελίδων, υπηρεσιών, επιλογών ή τα αποτελέσματά τους. Το κόστος των ενδεχόμενων διορθώσεων ή εξυπηρετήσεων, το αναλαμβάνει ο επισκέπτης/χρήστης και σε καμία περίπτωση το infocom.gr ΠΕΡΙΕΧΟΜΕΝΟ ΧΡΗΣΤΩΝ – ΔΕΟΝΤΟΛΟΓΙΑ ΧΡΗΣΤΩΝ – ΑΔΕΙΑ ΧΡΗΣΗΣ Για το Περιεχόμενο που οι χρήστες – μέλη του infocom.gr αναρτούν και δημοσιεύουν στις σελίδες του, εκχωρείται στο infocom.gr μια μη αποκλειστική άδεια χρήσης του, χωρίς όμως καμία υποχρέωση καταβολής δικαιωμάτων για την αναπαραγωγή, τροποποίηση, προσαρμογή και δημοσίευση του στις σελίδες του infocom.gr Η εν λόγω άδεια ισχύει μέχρι την με κάθε τρόπο αφαίρεση/διαγραφή του σχετικού περιεχομένου από τις σελίδες του infocom.gr To infocom.gr διατηρεί το δικαίωμα να καθορίσει τα όρια και τις προϋποθέσεις χρήσης των σχετικών υπηρεσιών και λήψης, δημοσίευσης του σχετικού περιεχομένου όπως (ενδεικτικά): μέγεθος αρχείων, format αρχείων. Το infocom.gr δεν ευθύνεται για τυχόν διαγραφή ή την αδυναμία αποθήκευσης του περιεχομένου που τα μέλη του infocom.gr έχουν αναρτήσει ή δημοσιεύσει. Επίσης, η infocom.gr δικαιούται, αζημίως, κατά την απόλυτη διακριτική της ευχέρεια και κρίση, να τροποποιεί ή να διακόπτει, προσωρινά ή μόνιμα, τις σελίδες ή/και τις υπηρεσίες του infocom.gr ακόμα και χωρίς προηγούμενη ειδοποίηση. Γενικότερα το infocom.gr δεν ευθύνεται απέναντί των χρηστών, επισκεπτών ή μελών του για οποιαδήποτε τροποποίηση, αναστολή ή διακοπή των υπηρεσιών-σελίδων του. ΔΕΟΝΤΟΛΟΓΙΑ ΜΕΛΩΝ Το infocom.gr παρέχει στα μέλη του την απαραίτητη τεχνολογική υποδομή και τα μέσα για την ανάρτηση/δημοσίευση Περιεχομένου. Όλες όμως οι πληροφορίες, τα δεδομένα, τα κείμενα, τα γραφικά, οι φωτογραφίες, οι εικόνες, τα μουσικά αρχεία, τα βίντεο, τα μηνύματα και εν γένει κάθε περιεχόμενο, παραμένει στην αποκλειστική ευθύνη του φυσικού ή νομικού προσώπου από το οποίο προέρχεται. Συνεπώς κάθε χρήστης είναι αποκλειστικά υπεύθυνος για όλο και οποιοδήποτε περιεχόμενο αναρτά, δημοσιεύει, αποστέλλει, μεταφέρει ή άλλως καθιστά διαθέσιμο μέσω των υπηρεσιών και των σελίδων του infocom.gr Ενδεικτικά και όχι περιοριστικά δεν επιτρέπεται στα μέλη του infocom.gr να χρησιμοποιούν τις υπηρεσίες ή/και τις σελίδες του για: α/ Παρενόχληση της ιδιωτικής ζωής και των ατομικών και κοινωνικών δικαιωμάτων άλλων χρηστών-μελών. β/ Ανάρτηση, δημοσίευση, αποστολή, μεταφορά ή εγκατάσταση περιεχομένου που περιέχει ψηφιακούς ιούς ή οποιοδήποτε άλλο ηλεκτρονικό κώδικα, αρχεία ή προγράμματα τα οποία είναι δυνατόν να προκαλέσουν σοβαρή βλάβη στη λειτουργία οποιουδήποτε λογισμικού ή εξοπλισμού ηλεκτρονικών υπολογιστών. γ/ Ανάρτηση, δημοσίευση, αποστολή, μεταφορά ή εγκατάσταση περιεχομένου που είναι δυνατόν να θεωρηθεί παράνομο, παραπλανητικό, απειλητικό, προσβλητικό, δυσφημιστικό, χυδαίο, βίαιο, υβριστικό, ρατσιστικό ή/και παραβιάζει τα προσωπικά δεδομένα τρίτων. δ/ Ανάρτηση, δημοσίευση, αποστολή, μεταφορά ή εγκατάσταση περιεχομένου που αποτελεί παραβίαση οποιασδήποτε ισχύουσας, εθνικής ή ευρωπαϊκής νομοθεσίας ή/και διεθνούς Συνθήκης. ΑΠΟΖΗΜΙΩΣΗ ΑΠΟ ΤΟ ΧΡΗΣΤΗ Οι χρήστες – επισκέπτες των σελίδων ή/και τα μέλη των υπηρεσιών του infocom.gr , συμφωνούν και αποδέχονται να αποζημιώσουν το infocom.gr καθώς και όλους τους συνεργάτες, τα στελέχη, τους υπαλλήλους και γενικότερα άλλους συνεργαζόμενους κατά την περίπτωση διατύπωσης αξιώσεων ή απαιτήσεων που εγείρονται από οποιονδήποτε τρίτο και οφείλονται σε ή προκαλούνται από το Περιεχόμενό τους και εν γένει τη μη συμμόρφωσή τους με τους όρους του παρόντος. ΑΛΛΑΓΗ ΠΟΛΙΤΙΚΗΣ Είναι δυνατόν για λόγους βελτίωσης των υπηρεσιών του infocom.gr ή για οποιοδήποτε άλλο λόγο, να υπάρξουν αλλαγές πολιτικής ή υπηρεσιών άρα και των παρόντων όρων, χωρίς προειδοποίηση. Ο χρήστης μπορεί να ενημερώνεται σχετικά στην εξής διεύθυνση www.infocom.gr. ΕΦΑΡΜΟΣΤΕΟ ΔΙΚΑΙΟ ΚΑΙ ΛΟΙΠΟΙ ΟΡΟΙ Οι ανωτέρω όροι και προϋποθέσεις χρήσης του infocom.gr , καθώς και οποιαδήποτε τροποποίηση ή αλλαγή τους, διέπονται και συμπληρώνονται από το Ελληνικό Δίκαιο, το Δίκαιο της Ευρωπαϊκής Ένωσης και τις σχετικές Διεθνείς Συνθήκες. Οποιαδήποτε διάταξη των ανωτέρω όρων καταστεί αντίθετη προς το νόμο, παύει αυτοδικαίως να ισχύει και αφαιρείται από το παρόν, χωρίς σε καμία περίπτωση να θίγεται η ισχύς των λοιπών όρων. Το παρόν αποτελεί τη συνολική συμφωνία μεταξύ του infocom.gr των επισκεπτών – χρηστών καθώς και των μελών του και δε δεσμεύει παρά μόνο αυτούς. Καμία τροποποίηση των όρων αυτών δε θα λαμβάνεται υπόψη και δε θα αποτελεί τμήμα της συμφωνίας αυτής, εάν δεν έχει διατυπωθεί εγγράφως και δεν έχει ενσωματωθεί σε αυτή. Το infocom.gr διατηρεί το δικαίωμα να τροποποιεί μονομερώς ή να ανανεώνει τους παρόντες όρους, σύμφωνα με τις ανάγκες της και τα συναλλακτικά ήθη. Το infocom.gr αναλαμβάνει την υποχρέωση να ενημερώνει τους χρήστες-μέλη για τυχόν τροποποιήσεις καθώς και για οποιαδήποτε αλλαγή, μέσω της παρούσας ιστοσελίδας την οποία και οι ανωτέρω υποχρεούνται να επισκέπτονται προς ενημέρωσή τους. ΠΡΟΣΤΑΣΙΑ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ ΕΙΣΑΓΩΓΗ Η παρούσα σύμβαση Προστασίας Προσωπικών Δεδομένων καλύπτει όλα τα προσωπικά δεδομένα των επισκεπτών -χρηστών -μελών που συλλέγονται από το infocom.gr κατά τη διάρκεια επίσκεψης και χρήσης των υπηρεσιών και των σελίδων του. Η παρούσα σύμβαση δεν καλύπτει σε καμία περίπτωση τη σχέση μεταξύ των επισκεπτών /χρηστών /μελών του infocom.gr και οποιωνδήποτε υπηρεσιών που δεν υπόκεινται στον έλεγχο ή/και την ιδιοκτησία του infocom.gr Δεδομένης της φύσης και του όγκου του διαδικτύου, υπό οποιεσδήποτε συνθήκες, συμπεριλαμβανομένης και της περίπτωσης αμέλειας, το infocom.gr δεν ευθύνεται για οποιασδήποτε μορφής ζημία υποστεί ο επισκέπτης /χρήστης των σελίδων, υπηρεσιών, επιλογών και περιεχομένων του infocom.gr στις οποίες προβαίνει με δική του πρωτοβουλία και με τη γνώση των όρων του παρόντος. ΠΕΡΙΗΓΗΣΗ ΣΤΟ SITE Ο κάθε επισκέπτης μπορεί να περιηγηθεί στην ιστοσελίδα infocom.gr χωρίς να δώσει οποιαδήποτε προσωπική πληροφορία. Θα χρειαστούν προσωπικά δεδομένα (όνομα, e-mail) μόνο αν κάποιος επιθυμεί να γίνει μέλος ή εάν επιλέξει να λαμβάνει ενημερωτικά e-mails. ΥΠΗΡΕΣΙΕΣ ΕΝΗΜΕΡΩΣΗΣ– e-NEWSLETTERS Για την εγγραφή των επισκεπτών – χρηστών – μελών σε ορισμένες από τις υπηρεσίες του infocom.gr και στις λίστες παραληπτών (mailing lists) των Ενημερωτικών Δελτίων (newsletters) του infocom.gr ζητούνται τα εξής στοιχεία: E-mail. Το infocom.gr μπορεί να διατηρεί αρχείο με τις ηλεκτρονικές διευθύνσεις των παραληπτών για την αποστολή και άλλων μηνυμάτων ενημερωτικού ή οικονομικού χαρακτήρα εκτός αν ο παραλήπτης δεν επιθυμεί κάτι τέτοιο. Τα στοιχεία αυτά ουδέποτε γνωστοποιούνται σε τρίτους. Ο παραλήπτης των Newsletters μπορεί να διαγραφεί από το αρχείο με τις ηλεκτρονικές διευθύνσεις αρκεί να επισκεφτεί τη διεύθυνση www. infocom.gr και να επιλέξει τη διαγραφή του. Το infocom.gr μπορεί να διαγράψει οποιονδήποτε παραλήπτη αναιτιολόγητα. COOKIES Το infocom.gr μπορεί να χρησιμοποιεί cookies για την αναγνώριση του επισκέπτη / χρήστη ορισμένων υπηρεσιών ή/και σελίδων του. Τα συγκεκριμένα αρχεία (cookies) χρησιμοποιούνται μόνο για τη διευκόλυνση πρόσβασης του επισκέπτη σε συγκεκριμένες υπηρεσίες/σελίδες του infocom.gr και για στατιστικούς λόγους ή λόγους marketing και μόνο. ΔΕΣΜΟΙ (LINKS) ΠΡΟΣ ΑΛΛΟΥΣ ΔΙΚΤΥΑΚΟΥΣ ΤΟΠΟΥΣ (WEB SITES) Στις σελίδες του infocom.gr μεταξύ άλλων περιλαμβάνεται και μια συλλογή διευθύνσεων και συνδέσμων προς άλλες ιστοσελίδες ή δικτυακούς τόπους. Ως εκ τούτου λόγω και του όγκου των σχετικών δεδομένων, το infocom.gr δεν ελέγχει την πολιτική προστασίας των προσωπικών δεδομένων στα οποία παραπέμπει μέσω “δεσμών”, hyperlinks ή διαφημιστικών banners. Το infocom.gr σε καμία περίπτωση δεν πρέπει να θεωρηθεί ότι ενστερνίζεται ή αποδέχεται το περιεχόμενο ή τις υπηρεσίες αυτών των ιστοσελίδων ή/και των σελίδων στις οποίες παραπέμπει ή συνδέεται με αυτές καθ’ οποιονδήποτε άλλο τρόπο. ΓΕΝΙΚΟΙ ΟΡΟΙ ΠΡΟΣΤΑΣΙΑΣ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΔΕΔΟΜΕΝΩΝ Το infocom.gr διαφυλάσσει τον προσωπικό χαρακτήρα των στοιχείων σας και δε δύναται να τα μεταβιβάσει σε οποιονδήποτε τρίτο (φυσικό ή νομικό πρόσωπο) για κανένα λόγο με την εξαίρεση σχετικών διατάξεων του νόμου και προς τις αρμόδιες και μόνο Αρχές. Το infocom.gr διατηρεί αρχεία με τα προσωπικά στοιχεία, τα οποία αποστέλλει ο χρήστης -μέλος αποκλειστικά για λόγους επικοινωνίας, οικονομικούς και φορολογικούς. Ο χρήστης-μέλος μπορεί να επικοινωνήσει με το αρμόδιο τμήμα (στοιχεία επικοινωνίας) προκειμένου να διασταυρώσει την ύπαρξη προσωπικού του αρχείου, την διόρθωση αυτού, την αλλαγή του ή την διαγραφή του. Επισκέπτες /χρήστες του infocom.gr που είναι ανήλικοι έχουν πρόσβαση στις υπηρεσίες του μόνο με τη συγκατάθεση των γονέων ή των κηδεμόνων τους και δεν έχουν υποχρέωση να υποβάλλουν τα προσωπικά τους στοιχεία. Σε περίπτωση υποβολής τέτοιων στοιχείων από ανήλικους το infocom.gr διαγράφει τις σχετικές πληροφορίες. Το infocom.gr και ειδικότερα το τμήμα marketing είναι δυνατόν να επεξεργάζεται τμήμα ή το σύνολο των στοιχείων που εσείς έχετε αποστείλει για λόγους στατιστικούς, οικονομικούς και βελτίωσης των παρεχομένων υπηρεσιών – πληροφοριών του. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "«Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» σημείωσε ο πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, Μιχάλης Τσαμάζ, σε συνέντευξή του στο πλαίσιο του οικονομικού φόρουμ των Δελφών, απαντώντας στο ερώτημα γιατί επέλεξε την μη ανανέωση της θητείας του. Με εισήγηση του Υπουργού Ψηφιακής Διακυβέρνησης Δημήτρη Παπαστεργίου και απόφαση του Υπουργικού Συμβουλίου, Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας ορίζεται ο ερευνητής και διευθυντής υπολογιστικών συστημάτων του ΜΙΤ Media Lab Μιχάλης Μπλέτσας. Θα συμβάλλει στη στρατηγική πορεία και περαιτέρω ανάπτυξη του οργανισμού Η Dr. Kindert έρχεται στη snappi με στόχο να αναπτύξει την πρώτη 100% ψηφιακή τράπεζα στην Ελλάδα Οι Cisco, Accenture, Eightfold, Google, IBM, Indeed, Intel, Microsoft και SAP ανακοίνωσαν την δημιουργία του AI-Enabled Information and Communication Technology Workforce Consortium, το οποίο επικεντρώνει στο upskilling και το reskilling ρόλων που είναι πιο πιθανό να επηρεαστούν από την τεχνητή νοημοσύνη. Στην κορυφή της διοικητικής πυραμίδας της KPMG εξελέγη η έως πρότινος Επικεφαλής των Συμβουλευτικών Υπηρεσιών (Head of Advisory) διαδεχόμενη το Νικόλαο Βουνισέα Προέκυψε έπειτα από την 21η ετήσια τακτική (εκλογική και απολογιστική) Γενική Συνέλευση Απαιτείται συνεργασία μεταξύ αγοράς και ρυθμιστικών φορέων για να ενισχυθούν οι επενδύσεις σε δίκτυα, ο ανταγωνισμός και η ζήτηση για συνδέσεις FTTH Ξεκίνησε την πορεία της στην tbi bank τον Αύγουστο του 2021 ως επικεφαλής διαχείρισης του έργου για την ίδρυση του υποκαταστήματος στην Ελλάδα Ο Κρίστιαν Χατζημηνάς είναι Ιδρυτής και του EFA GROUP, κορυφαίου παρόχου υπηρεσιών και κατασκευαστικού ομίλου εταιριών, με 35 χρόνια εμπειρίας \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Υπάρχει ανάγκη για «μια νέα ενιαία αγορά, για έναν μεγαλύτερο κόσμο» λένε GSMA & ETNO — InfoCom",
        "body": "Η ETNO και ο GSMA, οι ενώσεις του τηλεπικοινωνιακού τομέα που εκπροσωπούν τους τηλεπικοινωνιακούς παρόχους της Ευρώπης, χαιρέτισαν, με ανακοίνωση τους, την έκθεση του Enrico Letta «Much More Than A Market», που δημοσιεύτηκε αυτή την εβδομάδα από το Ευρωπαϊκό Συμβούλιο. Σε αυτό το πλαίσιο, όπως τονίζεται, «ενθαρρύνουμε τα κράτη μέλη να υποστηρίξουν την ταχεία νομοθετική δράση στο νέο θεσμικό κύκλο, με ύψιστη προτεραιότητα, ως συνέχεια της Λευκής Βίβλου με θέμα “How to master Europe’s digital infrastructure needs”». Οι δύο ενώσεις σημειώνουν πως «συμμεριζόμαστε την άποψη που εκφράζεται στην έκθεση του Enrico Letta ότι οι γεωπολιτικές, κοινωνικές και περιβαλλοντικές τάσεις υποδεικνύουν την ανάγκη για “μια νέα ενιαία αγορά, για έναν μεγαλύτερο κόσμο”, καθώς, σήμερα, “οι ευρωπαϊκές εταιρείες υποφέρουν από ένα εκπληκτικό έλλειμμα μεγέθους σε σύγκριση με τους παγκόσμιους ανταγωνιστές τους, κυρίως από τις Ηνωμένες Πολιτείες και την Κίνα”. Αυτό έχει αντίκτυπο στο σύνολο της ευρωπαϊκής οικονομίας και επηρεάζει την ανταγωνιστικότητα ενός ποικίλου φάσματος βιομηχανικών τομέων». «Χαιρετίζουμε την αναγνώριση του Letta ότι “ένας υγιής και ασφαλής τομέας ηλεκτρονικών επικοινωνιών είναι ζωτικής σημασίας για την πράσινη μετάβαση, την καινοτομία και την ανθεκτικότητα της Ένωσης” και ότι το τρέχον επενδυτικό κενό στη συνδεσιμότητα gigabit δεν είναι πλέον αποδεκτό. Η διασφάλιση της συμπερίληψης όλων των πολιτών και των επιχειρήσεων μας στην ψηφιακή εποχή εξαρτάται από την ευρεία διαθεσιμότητα προηγμένης και ασφαλούς συνδεσιμότητας. Χαιρετίζουμε την έκκληση για ολοκλήρωση της ενιαίας αγοράς τηλεπικοινωνιών της ΕΕ και ανανέωση του εγχειριδίου κανόνων τηλεπικοινωνιών, υπό το φως των σημερινών μεταβαλλόμενων αναγκών στους τομείς της ευημερίας των καταναλωτών, της ασφάλειας και της βιομηχανικής ανταγωνιστικότητας. Επιπλέον, υποστηρίζουμε την άποψη του Letta ότι η δημιουργία μιας πραγματικής ενιαίας αγοράς σημαίνει ότι “θα πρέπει να δοθεί η δέουσα προσοχή στην αναγκαιότητα κάποιου επιπέδου ενοποίησης εντός των εθνικών αγορών”». «Καθώς η επείγουσα δράση είναι πλέον ουσιαστική, η έκθεση του Enrico Letta παραπέμπει στη Λευκή Βίβλο της Ευρωπαϊκής Επιτροπής με θέμα «How to master Europe’s digital infrastructure needs» ως πρώτο βήμα για την αντιμετώπιση των αδυναμιών των πολιτικών συνδεσιμότητας της Ευρώπης. Ως εκ τούτου, η ETNO και ο GSMA ενθαρρύνουν τα κράτη μέλη να εκφράσουν την ισχυρή υποστήριξή τους στην έκκληση για δράση της Λευκής Βίβλου. Ως εκπρόσωποι του ευρωπαϊκού τομέα τηλεπικοινωνιών, πιστεύουμε ότι η μεταρρύθμιση δεν μπορεί πλέον να αναβληθεί». Η ανακοίνωση καταλήγει τονίζοντας πως «η ώρα για την εξασφάλιση ηγεσίας στην ταχέως εξελισσόμενη αλυσίδα αξίας συνδεσιμότητας είναι τώρα. Οι ΗΠΑ, η Κίνα και άλλοι είναι ήδη μπροστά από την ΕΕ, τόσο σε επίπεδο κατά κεφαλήν επενδύσεων, όσο και σε ό,τι αφορά στην ανάπτυξη προηγμένων δικτύων 5G. Η ΕΕ αντιμετωπίζει επί του παρόντος έλλειμμα 200 δισεκατομμυρίων ευρώ σε επενδύσεις δικτύου που, αν δεν αντιμετωπιστεί, θα υπονομεύσει τις κοινωνικοοικονομικές φιλοδοξίες και την ασφάλεια της ηπείρου. Τα τηλεπικοινωνιακά δίκτυα είναι απαραίτητα για τον μετασχηματισμό των βιομηχανιών, την προώθηση της καινοτομίας, τη βελτίωση της βιωσιμότητας και τη διασφάλιση της ένταξης όλων των πολιτών της ΕΕ στο κοινωνικοοικονομικό μας σύστημα. Ανυπομονούμε να υποστηρίξουμε τους ευρωπαίους φορείς χάραξης πολιτικής καθώς παρέχουν μια νέα νομοθετική πρωτοβουλία, τον νόμο για τα ψηφιακά δίκτυα, για μεταρρύθμιση σε αυτή τη ζωτικής σημασίας αγορά, η οποία στηρίζει το μέλλον της Ευρώπης ως ψηφιακής δύναμης». Υπενθυμίζεται πως, διατυπώνοντας το όραμά του για μια εναρμονισμένη ενιαία αγορά στον τομέα των τηλεπικοινωνιών, ο πρώην πρωθυπουργός της Ιταλίας, Enrico Letta, ο οποίος, αυτή τη στιγμή, είναι βουλευτής στην Ιταλία, παρέδωσε μια έκθεση για την κατάσταση της ενιαίας αγοράς της ΕΕ, κάτι που του ζήτησαν οι Ευρωπαίοι ηγέτες. Η έκθεση αφιερώνει εννέα από τις 147 σελίδες στις τηλεπικοινωνίες, υποστηρίζοντας ότι σε αυτόν τον τομέα, ο «κατακερματισμός στους κανόνες και τις βιομηχανίες σε εθνικό επίπεδο» εμποδίζει ένα «τελικό βήμα προς μια ενιαία αγορά. Απαιτείται μια «μέγιστη εναρμόνιση» των κανόνων για τις τηλεπικοινωνίες. Αν και το ρυθμιστικό πλαίσιο της ΕΕ «παρείχε μια ευρεία αύξηση στην ευημερία των καταναλωτών», δεν είναι κατάλληλο για το μέλλον. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Η Huawei διοργάνωσε διάσκεψη για τους Ευρωπαίους εταίρους της — InfoCom",
        "body": "Η Huawei, κορυφαία εταιρεία στον τομέα Τεχνολογιών Πληροφορικής & Επικοινωνιών (ΤΠΕ), διοργάνωσε το πρώτο Huawei European Partner Conference 2024, στις 10-11 Απριλίου στο Κόμο της Ιταλίας, με προσκεκλημένους συνεργάτες της από όλη την Ευρώπη. Το συνέδριο με τίτλο «Grow Together, Win the Future» παρακολούθησαν περισσότεροι από 1000 Ευρωπαίοι εταίροι. Στο πλαίσιο του συνεδρίου έγιναν παρουσιάσεις και ανταλλαγή απόψεων αναφορικά με την ακόμα καλύτερη και αρτιότερη εξυπηρέτηση των πελατών της εταιρείας, οι οποίοι αναζητούν ποιοτικές λύσεις ΤΠΕ. «Θέλουμε να χρησιμοποιήσουμε κορυφαία προϊόντα ΤΠΕ για να βοηθήσουμε τις τοπικές επιχειρήσεις να γίνουν ψηφιακές και έξυπνες ακόμη πιο γρήγορα. Μαζί, μπορούμε να βοηθήσουμε την Ευρώπη να οικοδομήσει ψηφιακές υποδομές, να καλλιεργήσει ψηφιακά ταλέντα και να πετύχει τους στόχους της για την Ψηφιακή Δεκαετία», δήλωσε ο Jim Lu, President of the European Region της Huawei. Η Huawei έχει σημειώσει σημαντική ανάπτυξη του δικτύου συνεργατών της με περισσότερους από 5000 συνεργάτες στο χαρτοφυλάκιο του οικοσυστήματός της. Αυτό περιλαμβάνει τους κορυφαίους διανομείς της Ευρώπης, καθώς και περισσότερους από 800 συνεργάτες ανάπτυξης λύσεων ή υπηρεσιών. Τα έσοδα της Huawei ανήλθαν στα 90 δισεκατομμύρια ευρώ, σημειώνοντας ετήσια αύξηση άνω του 9% ενώ επανεπένδυσε 23,3% σε Έρευνα & Ανάπτυξη (Ε&Α). Η εταιρεία απασχολεί πάνω από 13.000 άτομα στην Ευρώπη με 27 κέντρα Ε&Α σε 13 χώρες. «Η μακροπρόθεσμη στρατηγική μας είναι να έχουμε ένα ανοιχτό, δίκαιο και διαφανές οικοσύστημα συνεργατών. Γι’ αυτό κάνουμε πολλαπλές επενδύσεις, προκειμένου να έχουμε αμοιβαία επιτυχία με τους συνεργάτες μας, από κοινή ανάπτυξη προϊόντων και επιχειρηματική δραστηριότητα E2E, έως εγγυημένες και γρήγορες παραδόσεις προϊόντων», δήλωσε ο Willi Song, President του European Enterprise Business, Huawei. Εκτός από την ευρωπαϊκή επιχειρηματική στρατηγική της, η Huawei παρουσίασε μία νέα υπηρεσία για τους συνεργάτες της το «Go Cloud, Grow Cloud» για να δώσει τη δυνατότητα σε περισσότερους συνεργάτες να αναπτύξουν τις επιχειρηματικές τους δραστηριότητες. Επίσης παρουσίασε ένα χαρτοφυλάκιο νέων προϊόντων ΤΠΕ στους τομείς της επικοινωνίας δεδομένων, αποθήκευσης και οπτικών δικτύων και πιο συγκεκριμένα μία πλήρη σειρά Wi-Fi 7 AP, το πρώτο Active-Active Storage του κλάδου για Μικρούς και Μεσαίους Οργανισμούς, καθώς και νέα προϊόντα Huawei eKit ειδικά για τον τομέα διανομής. Το Huawei European Partner Conference 2024 έδωσε επίσης την ευκαιρία σε συνεργάτες και πελάτες να μοιραστούν τις ιστορίες επιτυχίας τους και ολοκληρώθηκε με τελετή βράβευσης των συνεργατών που είχαν εξαιρετική συνεισφορά το 2023. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Νίκος Σταθόπουλος: Το ενδιαφέρον για την εξαγορά της Nova είναι ήδη μεγάλο — InfoCom",
        "body": "Το ενδιαφέρον για την εξαγορά της Nova είναι ήδη μεγάλο ανέφερε ο Νίκος Σταθόπουλος, επικεφαλής της BC Partners, μιλώντας στο οικονομικό φόρουμ των Δελφών, διευκρινίζοντας πάντως ότι μέχρι στιγμής δεν υφίσταται διαπραγμάτευση με κανένα φορέα. Η διαδικασία για την πώληση της United Group (UG) μητρική της Nova έχει ξεκινήσει με την πρόσκληση υπογραφής Non Disclosure Agreement (NDA) σε 30 υποψήφιους επενδυτές ανά τον κόσμο που έστειλαν πριν μια εβδομάδα οι Morgan Stanley και JP Morgan (σύμβουλοι επί της διαδικασίας). Σύμφωνα με τον κ. Σταθόπουλο οι εταιρίες της UG – η οποία εκτός από την Ελλάδα δραστηριοποιείται σε Βουλγαρία, Σερβία, Κροατία και Σλοβενία στις τηλεπικοινωνίες την τηλεόραση και άλλα μέσα ενημέρωσης – είναι πιθανό να πουληθούν ξεχωριστά και όχι όλες μαζί ως όμιλος και, όπως αντιλαμβάνεται, το μεγαλύτερο ενδιαφέρον συγκεντρώνει η Nova. Πρόσθεσε, ότι δεν έχει γίνει αποδέκτης ενδιαφέροντος από το αμερικανικό επενδυτικό κεφάλαιο CVC (προφανώς ούτε από τη ΔΕΗ στην οποία μέτοχος είναι το CVC) και άφησε να εννοηθεί πως για την πώληση της Nova, η οποία αποτελεί το τελευταίο απόκτημα της BC Partners, δεν υπάρχει βιασύνη μιας και βρίσκεται στην κατοχή του επενδυτικού κεφαλαίου μόλις τα τελευταία 2 με 2,5 χρόνια. Αντίθετα η BC Partners έχει συμπληρώσει 5 χρόνια στη United Group (UG) έχοντας το 55% του μετοχικού της κεφαλαίου (το υπόλοιπο ποσοστό ανήκει στον Σέρβο επιχειρηματία, Dragan Solak). H Nova και στη συνέχεια η Wind είναι από τα τελευταία αποκτήματα της UG ενώ σήμερα ως ενιαία εταιρία, η νέα Nova όπως την ονόμασε χθες ο κ. Σταθόπουλος, είναι η μεγαλύτερη του Ομίλου της United με ετήσιο EBITDA (κέρδη προ φόρων τόκων και αποσβέσεων) της τάξεως των 270 εκατ. ευρώ. Η ίδια η UG έχει ανακοινώσει στο μεταξύ πως η επένδυση της στη Nova, έως το 2023, έφτασε τα 1,9 δισ. ευρώ. Το νούμερο αυτό, ενδεικτικό του τι μπορεί να ζητούν οι μέτοχοι της Nova από έναν αγοραστή της, προδιαθέτει για μια μεγάλου οικονομικού αντικειμένου συμφωνία. Δύσκολα θα κλείσει σε σύντομο χρονικό διάστημα και στο μεταξύ η Nova οφείλει να διατηρεί αναπτυξιακή πορεία γιατί διαφορετικά οι μέτοχοί της δεν θα πάρουν το τίμημα που επιθυμούν. Σύμφωνα δε με επιχειρηματικούς κύκλους δύσκολα θα βρεθεί ευρωπαϊκός φορέας να ενδιαφερθεί για ολόκληρη την UG. Επίδοξοι αγοραστές για το σύνολο του Ομίλου UG θα μπορούσαν να είναι η Etisalat, τηλεπικοινωνιακή εταιρία Ηνωμένων Αραβικών Εμιράτων (υπήρξε στο παρελθόν μέτοχος της Nova) ή η Saudi Telecom η οποία εξαγόρασε πέρυσι το 100% του δικτύου πύργων κινητής τηλεφωνίας της United Group σε Βουλγαρία, Κροατία, Σλοβενία. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Η Τέτη Ηγουμενίδη, μέλος της Ένωσης Συντακτών (ΕΣΗΕΑ), είναι δημοσιογράφος του επιχειρηματικού ρεπορτάζ. Καλύπτει θέματα που σχετίζονται με τις τηλεπικοινωνίες, τις κατασκευαστικές εταιρείες, τις εταιρείες real estate και γενικότερα την αγορά ακινήτων. Επίσης, ασχολείται με τις δραστηριότητες των υπουργείων Περιβάλλοντος, Υποδομών και Ψηφιακής Διακυβέρνησης. Εργάζεται στον έντυπο Τύπο χωρίς διακοπή από το 1990 (μεταξύ άλλων στις εφημερίδες Νίκη, Εξουσία και Ναυτεμπορική), και έχει συνεργαστεί με ιστοσελίδες, περιοδικά, και τον ραδιοφωνικό σταθμό Flash. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Τηλεπικοινωνίες: Η Ευρωπαία Επίτροπος Ανταγωνισμού προειδοποιεί για τις συγχωνεύσεις — InfoCom",
        "body": "Η Ευρωπαία Επίτροπος Ανταγωνισμού Margrethe Vestager προχώρησε σε μια αυστηρή προειδοποίηση, σχετικά με την περαιτέρω ενοποίηση στον τηλεπικοινωνιακό τομέα της Ευρώπης, αντικρούοντας μια πρόσφατη έκθεση της ΕΕ που προωθεί τις συγχωνεύσεις μεταξύ των παρόχων. Μιλώντας σε συνέδριο στις Βρυξέλλες, η Vestager απέρριψε την ιδέα ότι οι πιο «συγκεντωμένες» εθνικές τηλεπικοινωνιακές αγορές θα οδηγήσουν σε καλύτερα αποτελέσματα. «Κανένα στοιχείο δεν υποδηλώνει ότι οι πιο συγκεντρωμένες εθνικές αγορές οδηγούν σε καλύτερα αποτελέσματα», είπε η Vestager. Τα σχόλια της έρχονται λίγες μέρες μετά από μια έκθεση που ζήτησαν ηγέτες της Ευρωπαϊκής Ένωσης, η οποία ζητά περισσότερη ενοποίηση μεταξύ των τηλεπικοινωνιακών εταιρειών, ως έναν τρόπο βελτίωσης της κινητής και σταθερής ευρυζωνικής υποδομής στο μπλοκ των 27 κρατών – μελών. Η έκθεση, που συντάχθηκε από τον πρώην πρωθυπουργό της Ιταλίας, Enrico Letta, χαιρετίστηκε από την Telefonica, καθώς προσδιορίζει τον τομέα ως «ένα από τους στρατηγικούς μοχλούς για την ανταγωνιστικότητα, την καινοτομία, την ευημερία των πολιτών και την ανθεκτικότητα της ΕΕ». Η Telefonica τόνισε ότι η έκθεση του Letta «υπογραμμίζει την ανάγκη προώθησης της οικονομικής βιωσιμότητας των τηλεπικοινωνιακών φορέων, προκειμένου να διασφαλιστεί η συνέχεια των επενδυτικών προσπαθειών τους» σε 5G και οπτικές ίνες. Η ισπανική εταιρεία σημείωσε ότι η έκθεση υποστηρίζει «ένα ορισμένο βαθμό ενοποίησης στις εθνικές αγορές προκειμένου να επιτευχθεί η τοπική κλίμακα που απαιτείται για να καταστεί ο κλάδος ελκυστικός για τους επενδυτές και για να διασφαλιστεί η βιωσιμότητα και ο δυναμισμός». Ωστόσο, η Vestager τάχθηκε ενάντια στις συστάσεις του Letta. «Αντίθετα, θα οδηγούσε σε λιγότερο ανταγωνιστικές εθνικές αγορές και σε μια πιο κατακερματισμένη ενιαία αγορά», τόνισε. Η Telefonica λέει ότι ο επερχόμενος νόμος για τα ψηφιακά δίκτυα παρουσιάζει «μια μοναδική ευκαιρία» για την αντιμετώπιση των ρυθμιστικών ανισορροπιών μεταξύ τηλεπικοινωνιακών φορέων και μεγάλων τεχνολογικών πλατφορμών. Φωτογραφία από web summit, υπό creative commons Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "SmartTalks #32: Κέλλυ Αναστασοπούλου, Nova - Τηλεπικοινωνίες & Nova Family! — InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Στόχος των συγκεκριμένων συζητήσεων είναι να προσφέρουν ενημέρωση για θέματα που απασχολούν τον κόσμο της τεχνολογίας και της επιχειρηματικότητας, αναλύοντας ζητήματα στα οποία απαιτείται η γνώση και η τοποθέτηση ενός ειδικού. Σε αυτό το επεισόδιο, η Κέλλυ Αναστασοπούλου, Mobile Executive Director της Nova, μιλά στην εκπομπή SmartTalks και τον Χρήστο Κοτσακά για το Nova Family -που ανακοινώθηκε πριν από μερικές ημέρες- τις επενδύσεις που πραγματοποιεί η εταιρεία, τον στρατηγικό σχεδιασμό, αλλά και τις τεχνολογίες που θα διαμορφώσουν το μέλλον! Βρείτε όλα τα επεισόδια στο https://www.infocom.gr/smarttalks/.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Infocom Today #68: Αλλάζει το τοπίο, στο επίκεντρο οι τηλεπικοινωνίες! — InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 67ο κατά σειρά! Σήμερα: Αλλάζει το τοπίο, στο επίκεντρο οι τηλεπικοινωνίες! Το Infocom Today αποτελεί την τακτική σας ενημέρωση από την τεχνολογική αγορά, με την υπογραφή της δημοσιογραφικής ομάδας του Infocom.gr. Παρουσιάζει ο δημοσιογράφος, Χρήστος Κοτσακάς. Ακούστε και δείτε το, τόσο από τον παρακάτω player, όσο και σε όλες τις μεγάλες podcasting πλατφόρμες, σε Spotify και Apple Podcasts.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Μεγάλες τεχνολογικές εταιρείες ζητούν να διασφαλιστεί η ανταγωνιστικότητα της Ευρώπης — InfoCom",
        "body": "Πέντε σημαντικές τεχνολογικές εταιρείες ζήτησαν από τους υπεύθυνους χάραξης πολιτικής να αναλάβουν επειγόντως δράση για την τόνωση της ψηφιακής ανταγωνιστικότητας της Ευρώπης και για να διασφαλιστεί ότι η ψηφιακή ανταγωνιστικότητα θα παραμείνει στον κατάλογο των προτεραιοτήτων της επερχόμενης Ευρωπαϊκής Επιτροπής. Ενόψει της συνάντησης μεταξύ των υπουργών ψηφιακής πολιτικής της D9+ στο Δουβλίνο, οι Ericsson, IBM, Intel, Nokia και Vodafone υποστήριξαν ότι οι πολιτικοί θα πρέπει να προσπαθήσουν να επιτύχουν μια πραγματική ψηφιακή ενιαία αγορά, να αντιμετωπίσουν το επενδυτικό κενό στην ψηφιακή συνδεσιμότητα και να αποφύγουν την εισαγωγή περιττών κανονιστικών επιβαρύνσεων για τις εταιρείες που δραστηριοποιούνται στο ψηφιακό οικοσύστημα. Όπως αναφέρεται στην έκκληση, «η Ευρώπη πρέπει να αδράξει την ευκαιρία να γίνει παγκόσμιος ηγέτης στο industrial internet, αξιοποιώντας το δυναμικό αναδυόμενων τεχνολογιών όπως η τεχνητή νοημοσύνη, η κβαντική υπολογιστική και η 5G Standalone συνδεσιμότητα. Τα κράτη μέλη και η ΕΕ πρέπει να συνεργαστούν με τη βιομηχανία για να προωθήσουν την ανάπτυξη μιας ψηφιακής υποδομής παγκόσμιας κλάσης, την υιοθέτηση εργαλείων που αυξάνουν την παραγωγικότητα και τη διασφάλιση ότι το ρυθμιστικό περιβάλλον είναι κατάλληλο για το μέλλον». Οι εταιρείες υπογράμμισαν πέντε βασικές δράσεις πολιτικής που απαιτούνται για την προώθηση της ανταγωνιστικότητας της ΕΕ μέσω της τεχνολογίας. Αρχικά, χρειάζεται επιτάχυνση της ανάπτυξης μιας πραγματικής ψηφιακής ενιαίας αγοράς. «Οι υπεύθυνοι χάραξης πολιτικής πρέπει να εστιάσουν στη συνεπή και συνεκτική εφαρμογή των υφιστάμενων κανονισμών για το ψηφιακό οικοσύστημα, εργαζόμενοι για την αξιοποίηση της δύναμης μιας πραγματικής ψηφιακής ενιαίας αγοράς. Θα πρέπει να αποφύγουν την εισαγωγή νέων κανονιστικών επιβαρύνσεων που δυσχεραίνουν τις εταιρείες τηλεπικοινωνιών να επιταχύνουν την ανάπτυξη δικτύων ή άλλες επιχειρήσεις να υιοθετήσουν ψηφιακά εργαλεία». Στη συνέχεια, καλούνται «α δώσουν κίνητρα για επενδύσεις στην προηγμένη συνδεσιμότητα». «Η Ευρώπη χρειάζεται υγιείς τηλεπικοινωνιακούς φορείς, που θα έχουν την κλίμακα να επενδύσουν σε 5G Standalone, οπτικές ίνες και, στο μέλλον, 6G. Το ρυθμιστικό πλαίσιο για τις τηλεπικοινωνίες χρειάζεται εκσυγχρονισμό, μεταξύ άλλων μέσω μιας νέας προσέγγισης για τον έλεγχο των συγχωνεύσεων και την κατανομή του φάσματος, που θα περιλαμβάνει μεγαλύτερες άδειες και εναρμονισμένους κανόνες σε όλα τα κράτη μέλη. Οι προηγμένες λύσεις συνδεσιμότητας, οι οποίες είναι απαραίτητες για τη βελτιστοποίηση της χρήσης ενέργειας και φυσικών πόρων σύμφωνα με τους στόχους της ΕΕ για τη βιωσιμότητα» θα πρέπει επίσης να ληφθούν υπόψη, «προκειμένου να προσελκύσουν πράσινη χρηματοδότηση για τη στήριξη της ανάπτυξης δικτύων». Τρίτον, χρειάζεται, σύμφωνα με τις συγκεκριμένες εταιρείες, μια διαφορετική ρύθμιση των τεχνολογιών B2B και των τεχνολογιών που απευθύνονται στον καταναλωτή. «Οι στόχοι της ευρωπαϊκής πολιτικής θα πρέπει να επικεντρωθούν στη διόρθωση των αδυναμιών της αγοράς, στη διασφάλιση ισότιμων όρων ανταγωνισμού και στην αντιμετώπιση των εντοπισμένων κινδύνων για την κοινωνία. Κατά την εξέταση της ρύθμισης, οι υπεύθυνοι χάραξης πολιτικής θα πρέπει να κάνουν διάκριση μεταξύ των παρόχων υπηρεσιών B2B -που συνήθως λειτουργούν βάσει καλά λειτουργουσών συμβατικών συμφωνιών, με περιορισμένη πρόσβαση στα δεδομένα των πελατών- και των εταιρειών με προϊόντα ή υπηρεσίες που απευθύνονται στον καταναλωτή». Τέταρτον, απαιτείται «προώθηση πολιτικών που θα κάνουν τις αξιόπιστες εταιρείες να ευδοκιμήσουν στην Ευρώπη». «Το πολιτικό περιβάλλον πρέπει να ενθαρρύνει τις αξιόπιστες εταιρείες να ευδοκιμήσουν στην Ευρώπη μέσω του εμπορίου, των προσλήψεων και της έρευνας. Η συνεργασία μεταξύ ομοϊδεατών χωρών, συμπεριλαμβανομένης της διατλαντικής συνεργασίας, παραμένει επίσης απαραίτητη για την υποστήριξη ενός θετικού επιχειρηματικού περιβάλλοντος». Τέλος, απαιτείται να διασφαλιστεί ότι «η Ευρώπη είναι έτοιμη να καρπωθεί τα οφέλη της κβαντικής και της τεχνητής νοημοσύνης». «Η κβαντική εποχή θα είναι τόσο μετασχηματιστική όσο και ανατρεπτική, οδηγώντας σε ανακαλύψεις σε στρατηγικούς κλάδους, όπως η υγειονομική περίθαλψη, η χρηματοδότηση και η εφοδιαστική αλυσίδα. Θα δημιουργήσει, επίσης, νέες προκλήσεις για την ασφάλεια. Οι υπεύθυνοι χάραξης πολιτικής θα πρέπει να προετοιμαστούν για την κβαντική εποχή προωθώντας πειραματισμούς σε πρώιμο στάδιο στη βιομηχανική εφαρμογή και ανάπτυξη, ενθαρρύνοντας ανθεκτικές αλυσίδες εφοδιασμού και δίνοντας κίνητρα για επενδύσεις του ιδιωτικού τομέα στην Ευρώπη. Οι υπεύθυνοι χάραξης πολιτικής θα πρέπει, επίσης, να επικεντρωθούν στην προετοιμασία των κρίσιμων υποδομών για τη μετάβαση σε πρότυπα κβαντικής ασφάλειας στο πλαίσιο του σχεδιασμού της πολιτικής τους για την κυβερνοασφάλεια – τομείς που χρήζουν ιδιαίτερης και αυξημένης στήριξης της Ε&Α. Στο πλαίσιο αυτό, οι ευρωπαϊκοί μηχανισμοί και διαδικασίες χρηματοδότησης Ε&Α θα πρέπει να συντονιστούν και να βελτιωθούν». Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 31ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 30ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 29ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Σε αυτό το επεισόδιο, ο Κωνσταντίνος Γαλατιανός, Global Business Manager Greece & Balkans της Aginode, μιλά στην εκπομπή SmartTalks και τον Χρήστο Κοτσακά για τις λύσεις που προσφέρει η συγκεκριμένη εταιρεία, τις πρόσφατες οργανωτικές αλλαγές στις οποίες προχώρησε, τις επενδύσεις που πραγματοποιεί στη χώρα μας και την ελληνική τηλεπικοινωνιακή αγορά! Άμεσα διαθέσιμο είναι το 28ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 27ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 26ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από… Άμεσα διαθέσιμο είναι το 24ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 23ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 22ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "NBG Pay: λύσεις All in One & Digital Ταμειακής από την Εθνική Τράπεζα και την Epsilon Net — InfoCom",
        "body": "Η NBG Pay και ο Όμιλος EPSILON NET ανακοινώνουν την έναρξη της συνεργασίας τους, με την υποστήριξη της Εθνικής Τράπεζας, για τη διάθεση ολοκληρωμένων προτάσεων στο τομέα του acquiring business, με έμφαση στις λύσεις All in One και e-commerce. Η πρώτη λύση με την ονομασία EPSILON ALL in ONE (PAX edition) έχει ως στόχο να καλύψει τις ανάγκες μικρομεσαίων επιχειρήσεων και ελεύθερων επαγγελματιών, και περιλαμβάνει: Με το EPSILON ALL in ONE ο τελικός χρήστης μπορεί να τιμολογεί, να εισπράττει και να εκδίδει αποδείξεις από μία μόνο συσκευή και με 3 απλά βήματα. Με την παραπάνω λύση, η επιχείρηση συμβάλλεται με την NBG Pay, ώστε να αποδέχεται συναλλαγές με κάρτες πληρωμών (σύμβαση acquiring business). Η διαδικασία εγγραφής (on boarding) του πελάτη στη σύμβαση acquiring business και στα συστήματα της NBG Pay πραγματοποιείται με την αρωγή της Εθνικής Τράπεζας και την αξιοποίηση τόσο των ψηφιακών υποδομών όσο και του Δικτύου των Καταστημάτων της. Η NBG Pay, έχοντας ήδη συμπληρώσει τον πρώτο επιτυχημένο χρόνο λειτουργίας της προσφέροντας καινοτόμες fintech λύσεις για κάθε επιχείρηση, επενδύει σε στρατηγικές συνεργασίες, με στόχο τη σταδιακή ανάπτυξη ολοκληρωμένων υπηρεσιών και προϊόντων για επιχειρήσεις, παρέχοντας ασφαλείς λύσεις πληρωμών, ταχύτητα και ευελιξία. Η στρατηγική συμφωνία με τον ταχύτατα αναπτυσσόμενο Όμιλο EPSILON NET, αποσκοπεί στην περαιτέρω ενίσχυση και στήριξη των μικρομεσαίων επιχειρήσεων στην Ελλάδα, δημιουργώντας ένα ακόμη πιο διευρυμένο φάσμα καινοτόμων λύσεων στον τομέα των πληρωμών. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ABOUT — InfoCom",
        "body": "Στο InfoCom.gr βλέπουμε τον τομέα των τηλεπικοινωνιών και της πληροφορικής από την επιχειρηματική του πλευρά. Με ειδήσεις από την ελληνική και διεθνή αγορά, προσφέρουμε καθημερινή και αξιόπιστη ενημέρωση σε στελέχη, αλλά και σε οποιονδήποτε αναγνώστη ενδιαφέρεται για το επιχειρηματικό τοπίο των ΤΠΕ. Τα δημοσιεύματα μας περιλαμβάνουν (μεταξύ άλλων) νέα, συνεντεύξεις, οικονομικά αποτελέσματα, δελτία τύπου, αποκλειστικές πληροφορίες, αλλά και τις ενδιαφέρουσες απόψεις γνωστών συντακτών από τους χώρους της τεχνολογίας και της επιχειρηματικότητας. Το Weekly Telecom Newsletter αποστέλλεται σε εβδομαδιαία βάση και πρόκειται για τη νούμερο ένα επιλογή για τα στελέχη της αγοράς που τους αρέσει να διαβάζουν πίσω από τις λέξεις και επιθυμούν να έχουν σφαιρική ενημέρωση, αλλά και πλήρη εικόνα για όλες τις εξελίξεις εντός και εκτός των τειχών της αγοράς των Τηλεπικοινωνιών, της Πληροφορικής και του ευρύτερου ηλεκτρονικού επιχειρείν στη χώρα μας. Το μηνιαίο περιοδικό InfoCom απευθύνεται στα στελέχη της αγοράς ΤΠΕ, στους οποίους αποστέλλεται με συνδρομή και direct mail. Η θεματολογία του περιλαμβάνει ειδήσεις του χώρου, συνεντεύξεις από υψηλόβαθμα στελέχη και θεσμικούς παράγοντες, και αποτελέσματα έγκυρων μελετών για ένα σύνολο θεμάτων που σχετίζονται με την επιχειρηματικότητα στις ΤΠΕ. Με διαρκή παρουσία άνω των 20 ετών, συνεχίζει την επιτυχή πορεία του ως αυτόνομο έντυπο. Στη σημερινή εποχή της online ειδησεογραφίας, ο καθένας μπορεί να διαβάσει τα πρόσφατα τεύχη του περιοδικού online, και αν επιθυμεί να τα κατεβάσει σε μορφή PDF, από το site φιλοξενίας εντύπων Yumpu. https://www.yumpu.com/kiosk/infocom Οι εκδόσεις Smart Press έχουν πολυετή παρουσία στους χώρους που σχετίζονται με την τεχνολογία, αν και σύντομα επεκτάθηκε και σε άλλους τομείς. Η εταιρεία έχει συνδέσει τη δυναμική της εκδοτική προσπάθεια με την εκπλήρωση του οράματός της για τη γνωριμία, την εξοικείωση και την εκπαίδευση του ελληνικού αναγνωστικού κοινού με τα επιτεύγματα της τεχνολογίας. Παράλληλα, στόχος της Smart Press είναι να συμβάλλει θετικά στη διαμόρφωση του νέου επιχειρηματικού τοπίου και στην προβολή της καινοτομίας, καταβάλλοντας κάθε δυνατή προσπάθεια ώστε τα έντυπα που εκδίδονται να αποτελούν «εργαλείο» στα χέρια των opinion leaders της αγοράς. Μέσα από τις εκδοτικές δραστηριότητες, τη διαδικτυακή της παρουσία και φυσικά τις συνεδριακές εκδηλώσεις, σε Ελλάδα και Κύπρο, η Smart Press δικαίως θεωρείται από το σύνολο των παραγόντων της αγοράς, τους εκπροσώπους των θεσμικών οργάνων, αλλά και την επιστημονική κοινότητα της χώρας, ως ένας από τους πλέον έγκυρους και καταξιωμένους φορείς ενημέρωσης της κοινής γνώμης σε θέματα που αφορούν στην Κοινωνία της Πληροφορίας και της Γνώσης. Εκδότης, Διαχειριστής & Διευθυντής: Κωνσταντίνος Νόστης Διευθυντής Σύνταξης: Χρήστος Κοτσακάς, c.kotsakas@smartpress.gr Αρχισυντάκτης: Δημήτρης Θωμαδάκης, d.thomadakis@smartpress.gr Συντάκτης: Ιωάννης Νεοκοσμίδης Επικοινωνία με το Εμπορικό Τμήμα και τον Τομέα Διαφήμισης Διεύθυνση Ανάπτυξης: Ειρήνη Νόστη, i.nosti@smartpress.gr Content & Sales Coordinator: Έλλη Μαστρομανώλη, e.mastromanoli@smartpress.gr Υπεύθυνος Διαφήμισης: Γιώργος Ιωσηφέλης, g.iosifelis@smartpress.gr   Smart Press Εκδοτική – Διαφημιστική ΑΕ ΑΦΜ: 099361838 / Δ.Ο.Υ: ΦΑΕ Αθηνών Διεύθυνση: Μάγερ 11, 10438, Αθήνα\nΤηλ.: 210-5230000, 210-5201500\nEmail: smart@smartpress.gr \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 31ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Ο Jerry Sheehan, Επικεφαλής της Διεύθυνσης Επιστήμης, Τεχνολογίας και Καινοτομίας του ΟΟΣΑ (Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης) μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται μέχρι και τις 13 Απριλίου, στους Δελφούς. Ο Παύλος Κώνστας, Associate Partner, Enterprise Strategy & AI Value, Enterprise Agility Leader, UK & Ireland, IBM Consulting, μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται από σήμερα 10 μέχρι και τις 13 Απριλίου, στους Δελφούς, Άμεσα διαθέσιμο είναι το 30ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 29ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Σε αυτό το επεισόδιο, ο Κωνσταντίνος Γαλατιανός, Global Business Manager Greece & Balkans της Aginode, μιλά στην εκπομπή SmartTalks και τον Χρήστο Κοτσακά για τις λύσεις που προσφέρει η συγκεκριμένη εταιρεία, τις πρόσφατες οργανωτικές αλλαγές στις οποίες προχώρησε, τις επενδύσεις που πραγματοποιεί στη χώρα μας και την ελληνική τηλεπικοινωνιακή αγορά! «Η επένδυση σε δικές μας υποδομές είναι νευραλγική για τη United Group», επισημαίνει ο Διευθύνων… Στο πλαίσιο του MWC 2024, ο Νίκος Πάρδας, Routing & Operations Director της M-STAT, μίλησε στο Infocom για τα προϊόντα και τις υπηρεσίες που προσφέρει η εταιρεία, τονίζοντας πως «έχοντας θέσει ως επόμενο στόχο την εδραίωσή της στην διεθνή αγορά, δημιούργησε μια νέα, δυναμική ομάδα εξειδικευμένων στελεχών, η οποία δραστηριοποιείται αποκλειστικά στην επέκταση του δικτύου συνεργατών σε όλο τον κόσμο». Άμεσα διαθέσιμο είναι το 28ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Με αφορμή τη συμμετοχή του στο επερχόμενο 9o Οικονομικό Φόρουμ των Δελφών, ο Μιχάλης Μπλέτσας, Director of Computing & Research Scientist του MIT Media Lab, μιλάει στο Infocom για τα project του συγκεκριμένου εργαστηρίου, τις εξελίξεις γύρω από τα ασύρματα δίκτυα, την κυβερνοασφάλεια, την τεχνητή νοημοσύνη και τον ρόλο της χώρας μας, τονίζοντας πως «η Ελλάδα πρέπει να εργαστεί σκληρά για να αλλάξει τη δομή της οικονομίας της, ώστε να βασίζεται περισσότερο στην υψηλή τεχνολογία». Την ίδια στιγμή, συμβουλεύει εκείνους που θα ασχοληθούν με την τεχνολογία και το επιχειρείν να βρουν αυτό με το οποίο είναι παθιασμένοι και να το επιδιώξουν. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Η Space Hellas, είναι πλέον σε θέση να προσφέρει στους πελάτες της άριστες τεχνολογικές λύσεις με ιδιαίτερα σημαντικό ανταγωνιστικό πλεονέκτημα Το Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων αντιτάχθηκε στο αμφιλεγόμενο επιχειρηματικό μοντέλο της Meta, λέγοντας ότι αυτή η «δυαδική προσέγγιση» δεν είναι σύμφωνη με τους κανόνες της ΕΕ για την προστασία των δεδομένων. Με τις αγγλικές εκδόσεις των εφαρμογών, συνεχίζεται το έργο της ΑΑΔΕ για απλούστευση των διαδικασιών Πέντε σημαντικές τεχνολογικές εταιρείες ζήτησαν από τους υπεύθυνους χάραξης πολιτικής να αναλάβουν επειγόντως δράση για την τόνωση της ψηφιακής ανταγωνιστικότητας της Ευρώπης και για να διασφαλιστεί ότι η ψηφιακή ανταγωνιστικότητα θα παραμείνει στον κατάλογο των προτεραιοτήτων της επερχόμενης Ευρωπαϊκής Επιτροπής. Το European Strategy and Policy Analysis System (ESPAS) παρουσίασε το τέταρτο Global Trends Report, με τίτλο «Επιλέγοντας το μέλλον της Ευρώπης». Η συγκεκριμένη έκθεση, όπως αναφέρεται σε σχετική ανακοίνωση, «έχει σχεδιαστεί για να βοηθήσει την πολιτική ηγεσία που θα προκύψει από τις ευρωπαϊκές εκλογές του Ιουνίου να πλοηγηθεί στις προκλήσεις και τις ευκαιρίες που βρίσκονται μπροστά μας». Εφαρμογή Συστήματος Καταχώρησης Αλιευτικών Επιθεωρήσεων για Εγκατάσταση σε Η/Υ, Smartphones και Tablets και προμήθεια 480 Tablets Αφορά στην κάλυψη των αναγκών της Δημόσιας Διοίκησης με άδειες λογισμικού ευρείας χρήσης για την υποστήριξη μιας σειράς διαδικασιών της Η Gartner αναμένει ότι οι παγκόσμιες δαπάνες πληροφορικής θα αυξηθούν κατά 8% το 2024, φτάνοντας στα 5,06 τρισεκατομμύρια δολάρια, σε μια αναθεωρημένη πρόβλεψη από την αύξηση 6,8% που προέβλεπε, η ίδια εταιρεία, τον Ιανουάριο. Στη δημοσιότητα δόθηκε η έκθεση AI Index Report από το Ινστιτούτο Ανθρωποκεντρικής Τεχνητής Νοημοσύνης του Στάνφορντ, που αποτελεί ένα ετήσιο «στιγμιότυπο» της κατάστασης της τεχνητής νοημοσύνης. Βασίζεται στην 20ετή συνεργασία εμπειρογνωμόνων σε Data Centers και ευθυγραμμίζεται με τις αξίες ESG και των δύο οργανισμών \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Επιστροφές προϊόντων τώρα και σε Skroutz Point — InfoCom",
        "body": "Το Skroutz, το #1 marketplace στην Ελλάδα, προσφέρει πλέον τη δυνατότητα στους χρήστες να προχωρούν σε επιστροφές προϊόντων χρησιμοποιώντας το δίκτυο Skroutz Point. Δίνεται έτσι η δυνατότητα στους καταναλωτές να προσαρμόσουν με βάση το δικό τους πρόγραμμα ακόμα μια προσφερόμενη υπηρεσία από το Skroutz. Η διαδικασία της επιστροφής είναι απλή: στο αίτημα επιστροφής που γίνεται στην πλατφόρμα του Skroutz, οι χρήστες επιλέγουν “Επιστροφή των προϊόντων σε ένα Skroutz Point” και επιλέγουν το Skroutz Point που τους εξυπηρετεί. Στη συνέχεια έχουν στη διάθεσή τους 48 ώρες από την έγκριση του αιτήματος ώστε να τοποθετήσουν τα προϊόντα στη θυρίδα επιλογής τους. Με τα Skroutz Point να αποτελούν ολοένα και πιο δημοφιλή τρόπο παράδοσης – 27% των παραγγελιών που διαχειρίζεται η Skroutz Last Mile παραδίδεται σε κάποιο Skroutz Point – έρχεται να προστεθεί ακόμα μια παροχή. Για κάθε αγορά που πραγματοποιείται κάθε Τετάρτη και Πέμπτη και επιλέγεται παραλαβή από Skroutz Point, προσφέρεται ένα ευρώ έκπτωση στα μεταφορικά κόστη. Την ίδια στιγμή το δίκτυο Skroutz Point εξακολουθεί να μεγαλώνει, με παρουσία ήδη σε πάνω από 75 πόλεις και κωμοπόλεις της Ελλάδας, και φυσικά μαζί με όλες τις περιοχές της Αττικής και της Θεσσαλονίκης. Οι πιο πρόσφατες πόλεις στις οποίες εγκαταστάθηκαν Skroutz Point είναι τα Ιωάννινα, η Τρίπολη και η Άρτα. Τέλος, αξίζει να αναφερθεί ότι ο αριθμός των Skroutz Point αγγίζει τα 2.000 σημεία εξυπηρέτησης, ενώ στόχος του Skroutz είναι μέχρι το τέλος του 2025 να έχουν γίνει 4.000. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Infocom Today #72: Η ώρα των managers, της ενοποίησης και των trends! — InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 72ο κατά σειρά! Σήμερα: Η ώρα των managers, της ενοποίησης και των trends! Το Infocom Today αποτελεί την τακτική σας ενημέρωση από την τεχνολογική αγορά, με την υπογραφή της δημοσιογραφικής ομάδας του Infocom.gr. Παρουσιάζει ο δημοσιογράφος, Χρήστος Κοτσακάς. Ακούστε και δείτε το, τόσο από τον παρακάτω player, όσο και σε όλες τις μεγάλες podcasting πλατφόρμες, σε Spotify και Apple Podcasts.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Οι συμμετέχοντες έχουν τη δυνατότητα να αναπτύξουν βασικές ψηφιακές δεξιότητες Χρηματοδότηση ύψους 4,4 εκατ. ευρώ μέσω του Innovation Fund εξασφάλισε το καινοτόμο έργο SUNBREWED της Αθηναϊκής Ζυθοποιίας Περισσότεροι από 110 Έλληνες & ξένοι επενδυτές δίπλα στη νέα οικονομία Τα brands φαγητού της STIQ, διανέμονται ήδη, από πέντε στρατηγικά τοποθετημένους εστιατορικούς πολυχώρους στην Αττική Ανακοινώθηκαν οι νικητές του 1ου StartUp Acceleration Program Παρουσιάστηκαν τα συλλογικά επιτεύγματα των ταλαντούχων μελλοντικών ηγετών του τομέα Tεχνολογιών Πληροφορικής & Επικοινωνιών Τα πλεονεκτήματα, η διαδικασία επιλογής και οι ημερομηνίες «κλειδιά» Εξασφαλίζει νέα χρηματοδότηση για την προώθηση της ψηφιακής Ιατρικής Ακριβείας για την ψυχική υγεία Με τεχνολογίες για την ανίχνευση αποκλίσεων στην ποιότητα των υδάτινων πόρων Μία ακόμη εθνική επιτυχία από την διεθνώς βραβευμένη ελληνική start-up, που εκπροσωπεί την Ελλάδα στον πανευρωπαϊκό διαγωνισμό του DIGITALEUROPE και είναι ήδη στο top 10 \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Χρήστος Κοτσακάς — InfoCom",
        "body": "Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Η ETNO και ο GSMA, οι ενώσεις του τηλεπικοινωνιακού τομέα που εκπροσωπούν τους τηλεπικοινωνιακούς παρόχους της Ευρώπης, χαιρέτισαν, με ανακοίνωση τους, την έκθεση του Enrico Letta «Much More Than A Market», που δημοσιεύτηκε αυτή την εβδομάδα από το Ευρωπαϊκό Συμβούλιο. Σε αυτό το πλαίσιο, όπως τονίζεται, «ενθαρρύνουμε τα κράτη μέλη να υποστηρίξουν την ταχεία νομοθετική δράση στο νέο θεσμικό κύκλο, με ύψιστη προτεραιότητα, ως συνέχεια της Λευκής Βίβλου με θέμα “How to master Europe’s digital infrastructure needs”». Η Ευρωπαία Επίτροπος Ανταγωνισμού Margrethe Vestager προχώρησε σε μια αυστηρή προειδοποίηση, σχετικά με την περαιτέρω ενοποίηση στον τηλεπικοινωνιακό τομέα της Ευρώπης, αντικρούοντας μια πρόσφατη έκθεση της ΕΕ που προωθεί τις συγχωνεύσεις μεταξύ των παρόχων. Το Ευρωπαϊκό Συμβούλιο Προστασίας Δεδομένων αντιτάχθηκε στο αμφιλεγόμενο επιχειρηματικό μοντέλο της Meta, λέγοντας ότι αυτή η «δυαδική προσέγγιση» δεν είναι σύμφωνη με τους κανόνες της ΕΕ για την προστασία των δεδομένων. Διατυπώνοντας το όραμά του για μια εναρμονισμένη ενιαία αγορά στον τομέα των τηλεπικοινωνιών, ο πρώην πρωθυπουργός της Ιταλίας, Enrico Letta, ευθυγραμμίστηκε με ορισμένα από τα σημεία συζήτησης των μεγαλύτερων τηλεπικοινωνιακών παρόχων της ΕΕ, σύμφωνα με προσχέδιο έκθεσης που επικαλείται το Euractiv. Πέντε σημαντικές τεχνολογικές εταιρείες ζήτησαν από τους υπεύθυνους χάραξης πολιτικής να αναλάβουν επειγόντως δράση για την τόνωση της ψηφιακής ανταγωνιστικότητας της Ευρώπης και για να διασφαλιστεί ότι η ψηφιακή ανταγωνιστικότητα θα παραμείνει στον κατάλογο των προτεραιοτήτων της επερχόμενης Ευρωπαϊκής Επιτροπής. Το European Strategy and Policy Analysis System (ESPAS) παρουσίασε το τέταρτο Global Trends Report, με τίτλο «Επιλέγοντας το μέλλον της Ευρώπης». Η συγκεκριμένη έκθεση, όπως αναφέρεται σε σχετική ανακοίνωση, «έχει σχεδιαστεί για να βοηθήσει την πολιτική ηγεσία που θα προκύψει από τις ευρωπαϊκές εκλογές του Ιουνίου να πλοηγηθεί στις προκλήσεις και τις ευκαιρίες που βρίσκονται μπροστά μας». Η Gartner αναμένει ότι οι παγκόσμιες δαπάνες πληροφορικής θα αυξηθούν κατά 8% το 2024, φτάνοντας στα 5,06 τρισεκατομμύρια δολάρια, σε μια αναθεωρημένη πρόβλεψη από την αύξηση 6,8% που προέβλεπε, η ίδια εταιρεία, τον Ιανουάριο. Μια νέα έκθεση που δόθηκε στη δημοσιότητα από την Thales διαπίστωσε ότι η κίνηση δεδομένων που προκαλείται από τα bot αποτελεί, πλέον, σχεδόν το ήμισυ της συνολικής διαδικτυακής κίνησης παγκοσμίως και ότι τα κακόβουλα bots αντιπροσωπεύουν έναν σημαντικό αριθμό του συνόλου. Στη δημοσιότητα δόθηκε η έκθεση AI Index Report από το Ινστιτούτο Ανθρωποκεντρικής Τεχνητής Νοημοσύνης του Στάνφορντ, που αποτελεί ένα ετήσιο «στιγμιότυπο» της κατάστασης της τεχνητής νοημοσύνης. Η Ρωσία, η Ουκρανία και η Κίνα ανακηρύχθηκαν ως οι μεγαλύτερες «εστίες κυβερνοεγκλήματος» στον κόσμο, σε μια νέα μελέτη που κατατάσσει τις σημαντικότερες πηγές απειλών σε σχέση με το ζήτημα του ηλεκτρονικού εγκλήματος. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Στις 750 χιλ. συνδέσεις FTTH υπό κατασκευή και έτοιμες στοχεύει φέτος η ΔΕΗ — InfoCom",
        "body": "Αυξημένες κεφαλαιουχικές δαπάνες (CAPEX) για την είσοδό της στις τηλεπικοινωνίες θα έχει φέτος η ΔΕΗ όπως αναφέρει η διοίκηση της στην οικονομική έκθεση για τα αποτελέσματα της επιχείρησης το 2023. Βάσει των στοιχείων που παραθέτει κατά την προηγούμενη οικονομική χρήση το CAPEX της για τις οπτικές ίνες ήταν περίπου 25,8 εκατ. ευρώ. Το 2024 θα αυξηθεί, προκειμένου η ΔΕΗ να διαθέτει 500 χιλ. έτοιμες προς πώληση συνδέσεις νοικοκυριών και επιχειρήσεων με δίκτυο Fiber To The Home (FTTH) ή συνολικά 750 χιλ. μαζί με τις υπό κατασκευή. Υπενθυμίζεται ότι το διάστημα αυτό η ΔΕΗ εντείνει την προετοιμασία της μέσω της θυγατρικής της FiberGrid, για την παροχή συνδέσεων οπτικών ινών μέχρι τα σπίτια και τις επιχειρήσεις, στο πλαίσιο του επενδυτικού της προγράμματος, ύψους 680 εκατ. μέχρι το 2026. Βάσει του επιχειρηματικού της σχεδίου το 2030 το δίκτυό της σε πλήρη λειτουργία θα έχει περί το 1 εκατ. συνδρομητές, έσοδα 120 εκατ. ευρώ και EBITDA (κέρδη προ φόρων τόκων και αποσβέσεων) 100 εκατ. ευρώ. Το 2023, η FiberGrid, επέκτεινε το δίκτυό της σε 13 δήμους της ευρύτερης περιοχής της Αττικής καλύπτοντας περίπου 140 χιλ. συνδέσεις και προχώρησε στην προμήθεια των αναγκαίων συστημάτων πληροφορικής ώστε να ξεκινήσει τη διάθεση τηλεπικοινωνιακών υπηρεσιών εντός του τρέχοντος έτους. Τον Μάρτιο φέτος οι συνδέσεις που είχε κατασκευάσει ήταν 185 χιλ., ενώ το 2025 στοχεύει σε 1,7 εκατ. για φτάσει να εξυπηρετεί συνολικά 3 εκατ. σε κομβικής σημασίας τοποθεσίες σε ολόκληρη την Ελλάδα, που εκτείνονται σε περίπου 100 δήμους. Ωστόσο, οι τηλεπικοινωνίες αποτελούν μια ιδιαίτερα δυναμική αγορά και το διάστημα αυτό κυοφορούνται εξελίξεις που δύναται να διαφοροποιήσουν τους ανακοινωμένους στόχους της ΔΕΗ. Μέχρι στιγμής αναφέρεται ότι η FiberGrid θα δραστηριοποιείται αποκλειστικά στη χονδρική διάθεση υπηρεσιών FTTH. Αυτό σημαίνει ότι ένας άλλος πάροχος θα κάνει χρήση του δικτύου της έναντι του αντιτίμου που θα διαπραγματευτεί για να δώσει την υπηρεσία στον τελικό καταναλωτή. Αυτό είναι ένα σενάριο με τους υφιστάμενους τηλεπικοινωνιακούς παρόχους (ΟΤΕ, Vodafone, Nova) πάντως να μην έχουν αποκαλύψει τις προθέσεις τους σχετικά με μια πιθανή συνεργασία με τη θυγατρική της ΔΕΗ. Το δεύτερο σενάριο είναι η συμμετοχή της ΔΕΗ στη δρομολογούμενη εξαγορά της Nova, είτε άμεσα, είτε έμμεσα μέσω του επενδυτικού κεφαλαίου CVC, το οποίο συμμετέχει στο μετοχικό της κεφάλαιο. Σε κάθε περίπτωση η είσοδος της ΔΕΗ στην αγορά υπερυψηλής ευρυζωνικότητας, θεωρείται πλέον δεδομένη, κάτι που επισφραγίστηκε και με την παρουσία του Αλέξανδρου Πατεράκη (αντιπρόεδρος της FiberGrid και αναπληρωτής διευθύνων σύμβουλος ψηφιακών και καινοτόμων υπηρεσιών ομίλου ΔΕΗ) στην πρόσφατη συνάντηση όλων των τηλεπικοινωνιακών παρόχων με τον υπουργό Ψηφιακής Διακυβέρνησης, Δημήτρη Παπαστεργίου, κατά την οποία, μεταξύ άλλων, συζητήθηκε ο σχεδιασμός για την ανάπτυξη των δικτύων FTTH. Σημειώνεται ότι για την χρηματοδότηση της η FiberGrid έχει υπογράψει ομολογιακό δάνειο ύψους 465 εκατ. ευρώ με τη συμμετοχή των Alpha Bank, Πειραιώς, Eurobank και του Ταμείου Ανάκαμψης (πυλώνας Ψηφιακός Μετασχηματισμός) με το ποσό των 290 εκατ. ευρώ. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Η Τέτη Ηγουμενίδη, μέλος της Ένωσης Συντακτών (ΕΣΗΕΑ), είναι δημοσιογράφος του επιχειρηματικού ρεπορτάζ. Καλύπτει θέματα που σχετίζονται με τις τηλεπικοινωνίες, τις κατασκευαστικές εταιρείες, τις εταιρείες real estate και γενικότερα την αγορά ακινήτων. Επίσης, ασχολείται με τις δραστηριότητες των υπουργείων Περιβάλλοντος, Υποδομών και Ψηφιακής Διακυβέρνησης. Εργάζεται στον έντυπο Τύπο χωρίς διακοπή από το 1990 (μεταξύ άλλων στις εφημερίδες Νίκη, Εξουσία και Ναυτεμπορική), και έχει συνεργαστεί με ιστοσελίδες, περιοδικά, και τον ραδιοφωνικό σταθμό Flash. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Ξεκινά η επιμόρφωση των εκπαιδευτικών στην τεχνητή νοημοσύνη — InfoCom",
        "body": "Σε τροχιά μετασχηματισμού βρίσκεται το εκπαιδευτικό σύστημα στη χώρα μας, με στόχο την εισαγωγή εφαρμογών της τεχνητής νοημοσύνης στα σχολικά προγράμματα μέχρι το τέλος του 2025, όπως επισημάνθηκε στο πλαίσιο του 9oυ Οικονομικού Φόρουμ των Δελφών, που πραγματοποιείται στους Δελφούς 10-13 Απριλίου και τελεί υπό την Αιγίδα της Α.Ε. της Προέδρου της Δημοκρατίας, κας Κατερίνας Σακελλαροπούλου. «Η τεχνητή νοημοσύνη (ΑΙ) δεν είναι ένα ακόμη εργαλείο, είναι μια άλλη κουλτούρα, ένα νέο σύστημα» ανέφερε η Άννα Διαμαντοπούλου, Πρόεδρος, ΔΙΚΤΥΟ για τη Μεταρρύθμιση στην Ελλάδα και την Ευρώπη, Πρώην Ευρωπαία Επίτροπος & Υπουργός, επισημαίνοντας πως η μετάβαση προς αυτή τη νέα εποχή θα πρέπει να γίνει με τρόπο που θα είναι προς όφελος των πολλών. Η χρήση της ΑΙ στην εκπαίδευση, «την απλοποιεί, την κάνει πιο συμπεριληπτική, βοηθά την επικοινωνία, την κρίση και την κριτική ικανότητα, την διαχείριση του σχολείου, ακόμη και των υποδομών». Ωστόσο, η αξιολόγηση – όπως διευκρίνισε η κα Διαμαντοπούλου – είναι κάτι που θα πρέπει να μείνει απ’ έξω. Όπως ανέφερε, από τις 38 χώρες του ΟΟΣΑ 11 έχουν ήδη προχωρήσει στις απαραίτητες αλλαγές στα εκπαιδευτικά τους συστήματα για την ενσωμάτωση σε αυτά της ΑΙ και 4 – μεταξύ των οποίων και η Ελλάδα – είναι ακόμα σε επίπεδο συζητήσεων. «Εάν δεν χρησιμοποιήσουμε την τεχνητή νοημοσύνη γρήγορα και αποτελεσματικά, μπαίνουμε σε μια εποχή τεράστιων ανισοτήτων, τόσο στο εσωτερικό των κοινωνιών όσο και μεταξύ των κοινωνιών» τόνισε η κα Διαμαντοπούλου. «Δεν γίνεται να κάνουμε αυτή την διαδικασία μετασχηματισμού της εκπαίδευσης μια εθελοντική διαδικασία» πρόσθεσε, υπογραμμίζοντας πως απαιτείται αλλαγή νοοτροπίας των εκπαιδευτικών στην Ελλάδα. Η κα Διαμαντοπούλου αναφέρθηκε επίσης στην ανάγκη ρύθμισης του ιδιωτικού τομέα σε αυτή την νέα εποχή, ώστε να μην υπάρξουν μονοπώλια που θα ελέγχουν μία χώρα. «Ο τρόπος για να το αποφύγουμε αυτό είναι τα ανοιχτά δεδομένα και η πρόσβαση των εκπαιδευτικών σε πολλές και διαφορετικές πηγές», σημείωσε. «Οι έρευνες δείχνουν ότι μόνο ένας στους δύο εκπαιδευτικούς ξέρει τι είναι η τεχνητή νοημοσύνη. Κι από αυτούς που ξέρουν, μόνο ένας στους τρεις δηλώνει ότι κατανοεί τι πρέπει να κάνει» ανέφερε ο Σπυρίδων Δουκάκης, Πρόεδρος, Ινστιτούτο Εκπαιδευτικής Πολιτικής, προαναγγέλοντας την έναρξη επιμορφωτικών σεμιναρίων για τους ανθρώπους που εργάζονται στην εκπαίδευση, σε συνεργασία και με ιδιωτικούς φορείς. Οι δράσεις αυτές, όπως εξήγησε, θα ξεκινήσουν τον Μάιο με στόχο την επιμόρφωση 800 επιλεγμένων, εκπαιδευτικών που θα αποτελέσουν τους πρεσβευτές του υπουργείου Παιδείας σε αυτό το εγχείρημα. «Το υπουργείο Παιδείας ετοιμάζει ένα σύστημα σχολικής εκμάθησης που με την βοήθεια της τεχνητής νοημοσύνης θα παρέχει την δυνατότητα πρόβλεψης και πρόγνωσης για το παιδί» τόνισε ο κος Δουκάκης. Το πρόγραμμα αυτό θα είναι έτοιμο στο τέλος του 2025 και υλοποιείται με χρηματοδότηση από το Ταμείο Ανάκαμψης, ύψους 40 εκατ. Ευρώ. Τις τελευταίες δύο εβδομάδες, όπως διευκρίνισε, το Ινστιτούτο προετοιμάζει τις οδηγίες που θα πρέπει να ακολουθούν οι εκπαιδευτικοί, όταν και αν χρησιμοποιούν τεχνητή νοημοσύνη. «Ο στόχος δεν θα πρέπει να είναι η ενσωμάτωση της ΑΙ στην εκπαίδευση, αλλά ο μετασχηματισμός της εκπαίδευσης από ένα δασκαλοκεντρικό σε ένα μαθητοκεντρικό μοντέλο για την αξιοποίησή της» ανέφερε ο Παναγιώτης Αναστασιάδης, Καθηγητής, Δια Βίου και εξ Αποστάσεως Εκπαίδευση με την χρήση των ΤΠΕ, Πανεπιστήμιο Κρήτης. Η εισαγωγή της τεχνητής νοημοσύνης στο εκπαιδευτικό σύστημα δεν έχει νόημα χωρίς ένα φιλοσοφικό και παιδαγωγικό πλαίσιο, τόνισε. Ο στόχος, όπως είπε, θα πρέπει να είναι η καλλιέργεια της κριτικής σκέψης, η ανάπτυξη της συνεργατικής διερεύνησης και η οικοδόμηση της γνώσης, η ενθάρρυνση της δημιουργικότητας μέσα από τις τέχνες και τον πολιτισμό και η καλλιέργεια κοινωνικών δεξιοτήτων με έμφαση στην αυτορρύθμιση και την κοινωνική χειραφέτηση. Η τεχνητή νοημοσύνη, όπως εξήγησε ο κος Αναστασιάδης, είναι αλγόριθμος και δεδομένα. Τα δεδομένα είναι ανθρώπινο δημιούργημα, επισήμανε, αναφερόμενος στην προκατάληψη γύρω από την χρήση της ΑΙ. «Σκοπός της τεχνητής νοημοσύνης δεν είναι η υποκατάσταση της ανθρώπινης νοημοσύνης, αλλά η βελτιστοποίηση των δυνατοτήτων του σύγχρονου ανθρώπου με όρους κοινωνικής υπευθυνότητας», κατέληξε. «Δεν μπορούμε να αρνηθούμε ότι η τεχνητή νοημοσύνη διευκολύνει πολύ την εκμάθηση ξένων γλωσσών» ανέφερε η Sofia Hu (Hu Jingjing), Center for Greek Studies, Shanghai International Studies University, China, η οποία αναφέρθηκε στην εμπειρία της από την χρήση εργαλείων και μικροεφαρμογών ΑΙ. Όπως εξήγησε, αν και η εκμάθηση της ελληνικής γλώσσας στην Σανγκάη ξεκίνησε το 1972, για σαράντα χρόνια το εγχείρημα αυτό προχωρούσε πολύ αργά. Ωστόσο, τα τελευταία δέκα χρόνια αναπτύσσεται ραγδαία χάρη στην ΑΙ. Αναφέρθηκε μάλιστα στο ψηφιακό στεφανάκι που φορούν οι μαθητές κατά την διάρκεια της διδασκαλίας, το οποίο μεταδίδει δεδομένα σε μια ΑΙ εφαρμογή, η οποία μπορεί να αντιληφθεί εάν κάποιο παιδί είναι αφηρημένο, εάν αντιμετωπίζει μαθησιακές δυσκολίες, κ.λπ. και στέλνει αυτές τις πληροφορίες στον δάσκαλο, δίνοντάς του την δυνατότητα άμεσης και εξατομικευμένης παρέμβασης για την ενίσχυση του μαθητή. Η ίδια αναφέρθηκε ωστόσο και στις προκλήσεις με τις οποίες έχουν έρθει αντιμέτωποι οι εκπαιδευτικοί στην Κίνα, καθώς συχνά οι μαθητές τους δίνουν λανθασμένες ακόμη και ηθικά ανεπαρκείς απαντήσεις. «Ενθαρρύνουμε τους μαθητές να χρησιμοποιούν την ΑΙ, αλλά πάντα να αναρωτιούνται αν οι απαντήσεις είναι σωστές, και ελέγχουν και άλλες πηγές, επίσημες ιστοσελίδες, κ.λπ.» ανέφερε η κα Hu. «Η υπερβολική εξάρτηση από την τεχνητή νοημοσύνη δεν ευνοεί την καλλιέργεια της δημιουργικότητας» τόνισε. «Η ΑΙ δίνει την δυνατότητα στους εκπαιδευτικούς να απελευθερωθούν από το διαχειριστικό κομμάτι και να επικεντρωθούν στην εκπαίδευση» ανέφερε ο Παύλος Κιτσανέλης, Δ/ντής Δημόσιου Τομέα για την Ελλάδα, την Κύπρο και τη Μάλτα, Microsoft, επισημαίνοντας ότι στην Ελλάδα «τρέχει» ήδη ένα μεγάλο πρόγραμμα για τους λειτουργούς της εκπαίδευσης. Στόχος, όπως εξήγησε, είναι μέχρι το 2025 να έχουν καταρτιστεί στην χρήση της τεχνητής νοημοσύνης 70.000 εκπαιδευτικοί. Αυτοί οι πρωτοπόροι εθελοντές θα τραβήξουν στην συνέχεια και τους υπόλοιπους, εκτίμησε ο κος Κιτσανέλης. Όπως εξήγησε, η Microsoft εστιάζει σε εφαρμογές και εργαλεία ΑΙ τα οποία μπορούν να χρησιμοποιηθούν στην εκπαίδευση για: τον σχεδιασμό προγραμμάτων σπουδών, την παράδοση περιεχομένου, την αξιολόγηση των μαθητών, την ανάπτυξη των εκπαιδευτικών, καθώς και για την διαχείριση των σχολικών σπουδών ως μία οντότητα χάραξης πολιτικής. «Εμείς στην Microsoft έχουμε τρεις αρχές: πρώτον, τον εκδημοκρατισμό της ΑΙ, δεύτερον, την ανάπτυξη της ΑΙ και τρίτον, την ενδυνάμωση των μελών της εκπαιδευτικής κοινότητας». Την συζήτηση συντόνισε η Μαρία Σαράφογλου, Δημοσιογράφος, ANT1. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Τα bot θα ξεπεράσουν τη διαδικτυακή κίνηση που προέρχεται από ανθρώπους — InfoCom",
        "body": "Μια νέα έκθεση που δόθηκε στη δημοσιότητα από την Thales διαπίστωσε ότι η κίνηση δεδομένων που προκαλείται από τα bot αποτελεί, πλέον, σχεδόν το ήμισυ της συνολικής διαδικτυακής κίνησης παγκοσμίως και ότι τα κακόβουλα bots αντιπροσωπεύουν έναν σημαντικό αριθμό του συνόλου. Τα στοιχεία προέρχονται από την έκθεση Imperva Bad Bot Report 2024, μια ανάλυση της αυτοματοποιημένης κίνησης των bot από όλο το διαδίκτυο, για το 2023. Διαπιστώθηκε ότι η κίνηση από τα bot αντιπροσωπεύει το 49,6% της συνολικής διαδικτυακής κίνησης, ποσοστό αυξημένο κατά 2% από το 2022 και το υψηλότερο επίπεδο που έχει αναφέρει η Imperva από τότε που ξεκίνησε την παρακολούθηση της αυτοματοποιημένης κίνησης το 2013. Η Imperva αποτελεί μέρος της Thales από τον περασμένο Δεκέμβριο. Το τμήμα της διαδικτυακής κίνησης που σχετίζεται με τα κακόβουλα bot παρουσίασε επίσης αύξηση μέσα στην περασμένη χρονιά, φτάνοντας στο 32% του συνόλου της διαδικτυακής κίνησης, από 30,2% το 2022. Την ίδια στιγμή, η κίνηση που προκαλείται από τους ανθρώπους μειώθηκε στο 50,4%. Η ίδια έκθεση αναφέρει ότι η αυτοματοποιημένη κίνηση κοστίζει στους οργανισμούς δισεκατομμύρια δολάρια ετησίως, λόγω επιθέσεων σε ιστότοπους, διεπαφές προγραμματισμού και εφαρμογές. Το επίπεδο της κακόβουλης κίνησης από τα bot ποικίλλει μεταξύ των χωρών. Παραδόξως, η Ιρλανδία βρέθηκε στην κορυφή της λίστας, με το 71,4% της συνολικής διαδικτυακής κίνησης να προέρχεται από τέτοιου τύπου bot, έναντι 26,6% «ανθρώπινης» κίνησης και 2% από τα καλά bots. Στη Γερμανία, τα «bad bots» αντιπροσώπευαν το 67,5% της συνολικής διαδικτυακής κίνησης, στο Μεξικό το 42,8% και στις ΗΠΑ το 35,4%, το τελευταίο από 32,1% το 2022. Η τεχνητή νοημοσύνη, όπως σημειώνεται, βρίσκεται πίσω από την αύξηση της κίνησης των bot. Η ταχεία υιοθέτηση της generative τεχνητής νοημοσύνης και των μεγάλων γλωσσικών μοντέλων αναφέρεται πως είχε ως αποτέλεσμα ο όγκος των απλών bot να αυξηθεί στο 39,6% το 2023, από 33,4% το προηγούμενο έτος. Τα απλά bot κυμαίνονται από web scraping και αυτοματοποιημένα crawlers για την εκπαίδευση μοντέλων, μαζί με αυτοματοποιημένα σενάρια που γράφτηκαν για προσωπική χρήση. Οι επιθέσεις για κατάληψη κάποιου λογαριασμού διαπιστώθηκε ότι αυξήθηκαν κατά 10% το 2023, με το 44% των επιθέσεων ATO να στοχεύουν σε τερματικά σημεία API, από 35% το 2022. Από το σύνολο των προσπαθειών σύνδεσης στο διαδίκτυο, το 11% σχετίζεται με επιθέσεις κατάληψης λογαριασμού, με τον μεγαλύτερο όγκο επιθέσεων να στοχεύει τον κλάδο των χρηματοπιστωτικών υπηρεσιών. Ο κλάδος του gaming αντιπροσώπευε το 57,2% του συνόλου της κίνησης κακόβουλων bot το 2023. Πίσω από τα games, το λιανικό εμπόριο βρέθηκε στο 24,4%, τα ταξίδια στο 20,7% και οι χρηματοπιστωτικές υπηρεσίες στο 15,7%. Τα προηγμένα «bad bot», εκείνα, δηλαδή, που μιμούνται την ανθρώπινη συμπεριφορά και αποφεύγουν τις άμυνες, είχαν ως βασικούς στόχους τη νομοθεσία και την κυβέρνηση, ακολουθούμενους από την ψυχαγωγία και τις χρηματοπιστωτικές υπηρεσίες. «Τα αυτοματοποιημένα bots θα ξεπεράσουν σύντομα το ποσοστό της διαδικτυακής κίνησης που προέρχεται από ανθρώπους, αλλάζοντας τον τρόπο με τον οποίο οι οργανισμοί προσεγγίζουν την κατασκευή και την προστασία των ιστοσελίδων και των εφαρμογών τους», προειδοποίησε ο Nanhi Singh, γενικός διευθυντής ασφάλειας εφαρμογών στην Imperva. «Καθώς εισάγονται περισσότερα εργαλεία με δυνατότητα AI, τα bots θα γίνουν πανταχού παρόντα. Οι οργανισμοί πρέπει να επενδύσουν σε εργαλεία διαχείρισης bot και ασφάλειας API για να διαχειριστούν την απειλή από την κακόβουλη, αυτοματοποιημένη κίνηση». Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Ο Χρήστος Κοτσακάς είναι δημοσιογράφος με πολυετή εμπειρία στον χώρο του τεχνολογικού, επιχειρηματικού και διεθνούς ρεπορτάζ, επικεντρώνοντας το ενδιαφέρον του στα new media, τις νέες τεχνολογίες και τις startups. Έχει συνεργαστεί με μια σειρά από ηλεκτρονικά και έντυπα μέσα, σε τομείς όπως η αρθρογραφία, η επικοινωνία και η ενημέρωση. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Στον ΟΤΕ το έργο της προμήθειας και συντήρησης αδειών λογισμικού Microsoft — InfoCom",
        "body": "Στην κατακύρωση του έργου «Κεντρική Συμφωνία Προμήθειας και Συντήρησης Αδειών Λογισμικού Microsoft μέσω Enterprise Agreement» στον ΟΤΕ αντί του συνολικού ποσού των 46,854 εκατ. ευρώ προχώρησε η Κοινωνία της Πληροφορίας (ΚτΠ). Το έργο της Γενικής Γραμματείας Πληροφοριακών Συστημάτων και Ψηφιακής Διακυβέρνησης (ΓΓΠΣΨΔ) του υπουργείου Ψηφιακής Διακυβέρνησης, χρηματοδοτείται από το Πρόγραμμα Δημοσίων Επενδύσεων. Αφορά στην κάλυψη των αναγκών της Δημόσιας Διοίκησης με άδειες λογισμικού ευρείας χρήσης για την υποστήριξη μιας σειράς διαδικασιών της, όπως ενδεικτικά: η διαχείριση εφαρμογών γραφείου, υπηρεσιών ηλεκτρονικού ταχυδρομείου, η διαχείριση και αξιοποίηση συνεργατικών εργαλείων πραγματικού χρόνου (real time collaboration), εφαρμογών διαχείρισης εγγράφων και επιχειρησιακών διαδικασιών, η διαχείριση έργων και σχεδιαστικών πακέτων, η προστασία από ιούς, απειλές και διαδικτυακές επιθέσεις, η υλοποίηση πολιτικών προστασίας στη διαχείριση και επικοινωνία ευαίσθητων δεδομένων του Δημοσίου, η υποστήριξη κεντρικών πληροφοριακών συστημάτων που φιλοξενούνται στην υποδομή του Κυβερνητικού Νέφους (G-Cloud) και η κεντρικοποιημένη διαχείριση περιφερειακών υποδομών μέσω αντίστοιχων σύγχρονων εργαλείων λογισμικού και αδειών χρήσης του. Μετά τη σύναψη της αρχικής σύμβασης, κατά τη διάρκεια υλοποίησης του έργου και πριν την λήξη της σύμβασης η Αναθέτουσα Αρχή δύναται να αποφασίσει την άσκηση δικαιώματος προαίρεσης με αύξηση του φυσικού αντικειμένου έως 50% του συμβατικού τιμήματος με βάση τις τιμές μονάδας της Οικονομικής Προσφοράς του Αναδόχου (23,292 εκατ. ευρώ) υπό την προϋπόθεση της εξασφάλισης χρηματοδότησης. Βάσει της προκήρυξης ο προϋπολογισμός του έργου ήταν 58,379 εκατ. ευρώ με ΦΠΑ και περιλαμβανομένων των δικαιωμάτων προαίρεσης 87,568 εκατ. ευρώ (με ΦΠΑ). Επιπλέον της προμήθειας των παραπάνω αδειών στο πλαίσιο του εν λόγω έργου προβλέπεται και η παροχή υπηρεσιών υποστήριξης κατασκευαστή (Premier Support) καθώς και υπηρεσιών εγκατάστασης και διαμόρφωσης των προϊόντων, εκπαίδευσης στελεχών και επιτόπιας υποστήριξης χρηστών. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Η Τέτη Ηγουμενίδη, μέλος της Ένωσης Συντακτών (ΕΣΗΕΑ), είναι δημοσιογράφος του επιχειρηματικού ρεπορτάζ. Καλύπτει θέματα που σχετίζονται με τις τηλεπικοινωνίες, τις κατασκευαστικές εταιρείες, τις εταιρείες real estate και γενικότερα την αγορά ακινήτων. Επίσης, ασχολείται με τις δραστηριότητες των υπουργείων Περιβάλλοντος, Υποδομών και Ψηφιακής Διακυβέρνησης. Εργάζεται στον έντυπο Τύπο χωρίς διακοπή από το 1990 (μεταξύ άλλων στις εφημερίδες Νίκη, Εξουσία και Ναυτεμπορική), και έχει συνεργαστεί με ιστοσελίδες, περιοδικά, και τον ραδιοφωνικό σταθμό Flash. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Πολιτική αντιπαράθεση για τις διαδικασίες στα έργα ψηφιακού μετασχηματισμού — InfoCom",
        "body": "Στη δίνη της πολιτικής αντιπαράθεσης πέρασε η σε διερεύνηση από την Επιτροπή Ανταγωνισμού (ΕΑ) υπόθεση για πιθανή οριζόντια σύμπραξη νόθευσης δημόσιων διαγωνισμών στα έργα ψηφιακού μετασχηματισμού. Αφορμή αποτέλεσε δημοσίευμα της ευρωπαϊκής ειδησεογραφικής ιστοσελίδας Politico, το οποίο αναφέρεται στην έρευνα της ελληνικής Επιτροπής Ανταγωνισμού, ως το τελευταίο πλήγμα στην αξιοπιστία του Ταμείου Ανάκαμψης της Ε.Ε., κάνοντας μνεία στη σύλληψη 20 υπόπτων την περασμένη εβδομάδα, στην Ιταλία, την Αυστρία, τη Ρουμανία και τη Σλοβακία που φέρεται να συνδέονται με απάτη 600 εκατ. ευρώ συνδεόμενη με το Ταμείο Ανάκαμψης στην Ιταλία. Το δημοσίευμα ισχυρίζεται ότι η έρευνα της ελληνικής ΕΑ αφορά σε περίπου 600 ψηφιακά έργα αξίας άνω των 2,5 δισ. ευρώ που έχουν δημοπρατηθεί και έχουν συναφθεί συμβάσεις, σύμφωνα με στοιχεία του Κεντρικού Ηλεκτρονικού Μητρώου Δημοσίων Συμβάσεων. Αναφέρει επίσης ότι η έρευνα ξεκίνησε όταν η ελληνική εταιρία European Dynamics υπέβαλε τον Νοέμβριο του 2023 καταγγελία στην Ευρωπαϊκή Επιτροπή, η οποία επιβλέπει τη διαχείριση του Ταμείου Ανάκαμψης υποστηρίζοντας ότι ένας δημόσιος διαγωνισμός που αφορούσε στο ΕΣΗΔΗΣ (Εθνικό Σύστημα Ηλεκτρονικών Δημοσίων Συμβάσεων) ήταν μεροληπτικός υπέρ συγκεκριμένων εταιρειών. Κάνει λόγο επίσης και για καταγγελία για παράτυπη πρόσβαση μη εξουσιοδοτημένων ατόμων στα συστήματα ΕΣΗΔΗΣ, προσθέτοντας πάντως ότι το υπουργείο Ψηφιακής Διακυβέρνησης είπε ότι δεν υπήρξε παραβίαση του συστήματος και δεν έχει υποβληθεί καμία καταγγελία. Το Politico ισχυρίζεται ακόμη ότι η καταγγελία της European Dynamics έχει διαβιβαστεί στην Ευρωπαϊκή Υπηρεσία Καταπολέμησης της Απάτης, OLAF. Δύο εβδομάδες λοιπόν, έπειτα από την έφοδο της Επιτροπής Ανταγωνισμού σε εταιρίες πληροφορικής και τηλεπικοινωνιών (μεταξύ αυτών σε ΟΤΕ, Vodafone και Nova) ο κυβερνητικός εκπρόσωπος, Παύλος Μαρινάκης, ρωτήθηκε χθες για το δημοσίευμα κατά την ενημέρωση των πολιτικών συντακτών. Ανέφερε ότι η έρευνα της Επιτροπής Ανταγωνισμού αφορά σε καταγγελία που έχει γίνει και πρόσθεσε: «Πάρα πολύ σωστά επειδή η Ελλάδα είναι κράτος δικαίου, οφείλει μια ανεξάρτητη αρχή όταν υπάρχει μια καταγγελία να την ερευνά. Αυτό συμβαίνει και τώρα». «Οι διαγωνισμοί στους οποίους αναφέρεται η καταγγελία, επειδή είναι από ένα ποσό και πάνω, έχουν ελεγχθεί πλήρως από το Ελεγκτικό Συνέδριο» είπε ο κ. Μαρινάκης και συμπλήρωσε ότι «τα αποδεικτικά στοιχεία είναι στη διάθεση της ανεξάρτητης αρχής και είναι πάντοτε στη διάθεση της Δικαιοσύνης». Από την πλευρά του ο ΣΥΡΙΖΑ ζητά απαντήσεις από το Μέγαρο Μαξίμου, σημειώνοντας σε ανακοίνωσή του ότι η κυβέρνηση «εμφανίζεται πλέον εκτεθειμένη, σε σχέση με το ζήτημα της χρηματοδότησης έργων από το Ταμείο Ανάκαμψης. Είναι προφανές πως μετά τις αποκαλύψεις του Politico τόσο το Μέγαρο Μαξίμου όσο και το υπουργείο Ανάπτυξης οφείλουν να δώσουν άμεσα απαντήσεις, καθώς και τον κατάλογο όλων των επιχειρήσεων που χρηματοδοτήθηκαν έως τώρα με κονδύλια από το Ταμείο Ανάκαμψης». «Το αποκαλυπτικό αυτό ρεπορτάζ έρχεται να επιβεβαιώσει την κριτική που έχει ασκήσει μήνες τώρα το ΠΑΣΟΚ Κίνημα Αλλαγής για την αδιαφάνεια που επικρατεί εκ μέρους της κυβέρνησης στη διάθεση των κονδυλίων του Ταμείου σε λίγους και ισχυρούς» σχολίασε σχετικά το ΠΑΣΟΚ και πρόσθεσε ότι «δεν έχει καμία εμπιστοσύνη στο πώς διαχειρίζεται αυτά τα κονδύλια η κυβέρνηση Μητσοτάκη και, όπως και χθες στη Βουλή, δεν πρόκειται να της δώσουμε καμία λευκή επιταγή». Σε μια σύντομη τοποθέτησή του για το θέμα ο ΟΤΕ αφού επιβεβαιώνει ότι πρόσφατα πραγματοποιήθηκε επιτόπιος έλεγχος από την Επιτροπή Ανταγωνισμού και στον Όμιλο ΟΤΕ, στο πλαίσιο ευρύτερων ελέγχων σε εταιρείες για δημόσιους διαγωνισμούς επισημαίνει: «Το δημοσίευμα του Politico αναφέρεται σε περιστατικά από άλλες χώρες της Ευρώπης, που εξ’ όσων γνωρίζουμε δεν σχετίζονται με τον έλεγχο που πραγματοποίησε πρόσφατα η Επιτροπή Ανταγωνισμού στην Ελλάδα για δημόσιους διαγωνισμούς. Σε σχετική ανακοίνωσή της, η Επιτροπή Ανταγωνισμού επισημαίνει ότι η διεξαγωγή τέτοιων ελέγχων δεν προδικάζει ότι οι επιχειρήσεις έχουν εμπλακεί σε αντί – ανταγωνιστική συμπεριφορά, ούτε προδικάζει το αποτέλεσμα της έρευνας.» Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n Η Τέτη Ηγουμενίδη, μέλος της Ένωσης Συντακτών (ΕΣΗΕΑ), είναι δημοσιογράφος του επιχειρηματικού ρεπορτάζ. Καλύπτει θέματα που σχετίζονται με τις τηλεπικοινωνίες, τις κατασκευαστικές εταιρείες, τις εταιρείες real estate και γενικότερα την αγορά ακινήτων. Επίσης, ασχολείται με τις δραστηριότητες των υπουργείων Περιβάλλοντος, Υποδομών και Ψηφιακής Διακυβέρνησης. Εργάζεται στον έντυπο Τύπο χωρίς διακοπή από το 1990 (μεταξύ άλλων στις εφημερίδες Νίκη, Εξουσία και Ναυτεμπορική), και έχει συνεργαστεί με ιστοσελίδες, περιοδικά, και τον ραδιοφωνικό σταθμό Flash. Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Με το EPSILON ALL in ONE ο τελικός χρήστης μπορεί να τιμολογεί, να εισπράττει και να εκδίδει αποδείξεις από μία μόνο συσκευή και με 3 απλά βήματα Η δυνατότητα επιστροφής είναι διαθέσιμη στις περισσότερες πόλεις που έχει επεκταθεί το δίκτυο Skroutz Point Εκμεταλλευόμενη την τεχνολογία πίσω από το ChatGPT, συνοψίζει μεγάλες συζητήσεις σε τίτλους, ώστε να μη χάνεται η σημαντική πληροφορία Ανεβάζει τον πήχη παγκοσμίως στις φορολογικές υπηρεσίες Εξασφαλίζοντας μεγαλύτερη διάρκεια ζωής για τις συσκευές της, η Samsung μειώνει τα ηλεκτρονικά απόβλητα Το νέο εργαλείο EverGPT, είναι σχεδιασμένο να παρέχει «έξυπνη» βοήθεια H Yuboto λανσάρει πρώτη στην Ελλάδα τη νέα υπηρεσία της Viber, τα Viber Business Calls Οι παγκόσμιες αποστολές (shipments) smartphone αναμένεται να ανακάμψουν κατά 3% φέτος, καθώς η χαλάρωση του πληθωρισμού βοηθά στην ανάκαμψη της ζήτησης στις αναδυόμενες αγορές και η ενσωμάτωση της generative τεχνητής νοημοσύνης κατευθύνει αγοραστές προς τις premium συσκευές. Το μηνιαίο ασφάλιστρο εξαρτάται από τη μάρκα και το μοντέλο της συσκευής που θα ασφαλίσει ο πελάτης Ένα πλήρες σετ τεχνολογικών εργασιών εντός του σπιτιού και ολοκληρωμένη υποστήριξή τους \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "ADAPTIT: ολοκλήρωση και παράδοση έργου για λογαριασμό του Υπουργείου Ναυτιλίας και Νησιωτικής Πολιτικής — InfoCom",
        "body": "Η εταιρία ADAPTIT ολοκλήρωσε και παρέδωσε με επιτυχία στο Υπουργείο Ναυτιλίας και Νησιωτικής Πολιτικής και συγκεκριμένα στο Αρχηγείο Λιμενικού Σώματος Ελληνικής Ακτοφυλακής (ΛΣ-ΕΛ.ΑΚΤ) το έργο «Εφαρμογή Συστήματος Καταχώρησης Αλιευτικών Επιθεωρήσεων για Εγκατάσταση σε Η/Υ, Smartphones και Tablets και προμήθεια 480 Tablets», το οποίο της είχε ανατεθεί μέσω διαγωνιστικής διαδικασίας. Το εν λόγω έργο περιλαμβάνει: 1) Την Υλοποίηση του Συστήματος Καταχώρησης Αλιευτικών Επιθεωρήσεων το οποίο βασίζεται σε ηλεκτρονική εφαρμογή δύο εκδόσεων (web based και mobile) που συνοδεύεται από μια κεντρική ηλεκτρονική βάση δεδομένων και παρέχει στους χρήστες της τις εξής δυνατότητες: -Την ηλεκτρονική καταγραφή των εκθέσεων αλιευτικών επιθεωρήσεων και των εκθέσεων επιτήρησης αλιευτικών σκαφών, πρόσθετες πληροφορίες και τυχόν σχετικό φωτογραφικό ή/και άλλο οπτικοακουστικό υλικό. -Την εισαγωγή όλων των συνταχθεισών εκθέσεων επιθεώρησης και επιτήρησης που έχουν διενεργηθεί εκτός Συστήματος Καταχώρησης Αλιευτικών Επιθεωρήσεων είτε αυτές έχουν καταγραφεί με ηλεκτρονικά μέσα ή όχι στην κεντρική ηλεκτρονική βάση δεδομένων. 2) Τη Διασύνδεση με τα ηλεκτρονικά όργανα μέτρησης ανοίγματος ματιών διχτύων που διαθέτει ο Φορέας 3) Τη Διασύνδεση με την ηλεκτρονική εφαρμογή του Εθνικού Αλιευτικού Μητρώου (ΕΑΜ) Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Για την Διαχείριση Προνομιακής Πρόσβασης το 2018 Τυχαίες επιθέσεις και προσπάθειες για εύκολο κέρδος από τους ψηφιακούς εγκληματίες  Μια συζήτηση σχετικά με τις κοινωνικές επιπτώσεις και τις ανάγκες ασφάλειας ενός ψηφιοποιημένου μέλλοντος στο Mobile World Congress 2017 Κρύβοντας την πραγματική λειτουργία τους, οι περισσότερες από αυτές υπόσχονται να αυξήσουν τον αριθμό των followers του θύματος στα κοινωνικά δίκτυα Στόχος της επιχείρησης είναι να σταματήσει τη δραστηριότητα της ομάδας Lazarus Group, ενός εξαιρετικά επικίνδυνου κακόβουλου φορέα Οι εταιρείες θα πρέπει να μάθουν αν μπορούν να προκληθούν ρήγματα ασφαλείας στα προϊόντα ΙοΤ  Η οποία εγγυάται την εν πτήσει ασφάλεια δεδομένων Διαπιστώνεται ότι υπάρχει ζήτηση για διαχειριζόμενες υπηρεσίες ασφαλείας και υπηρεσίες υποστήριξης αντιμετώπισης περιστατικών λόγω του περιβάλλοντος προηγμένων απειλών Tο κακόβουλο λογισμικό που χρησιμοποιήθηκε αυτή τη φορά δεν είναι το περίφημο BlackEnergy Νέα λύση agentless AV ασφαλείας για την εξοικονόμηση πόρων σε περιβάλλον VMware vShield \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Ο όμιλος Qualco καλωσορίζει τον venture capitalist Σπύρο Μάργαρη ως μέλος του Τεχνολογικού Συμβουλίου — InfoCom",
        "body": "Στο Τεχνολογικό Συμβούλιο του ομίλου Qualco εντάχθηκε ο Σπύρος Μάργαρης, venture capitalist, ιδρυτής της εταιρείας Margaris Ventures και πρωτοπόρος στον τομέα του Fintech, των χρηματοοικονομικών και της Τεχνητής Νοημοσύνης (AI) παγκοσμίως. H βαθιά του γνώση γύρω από τις παγκόσμιες τεχνολογικές εξελίξεις και η προσήλωσή του στην προώθηση χρηματοοικονομικών υπηρεσιών μέσω του AI, θα συμβάλλει στη στρατηγική πορεία και περαιτέρω ανάπτυξη του οργανισμού. Ο κ. Σπύρος Ρέτζεκας, Chief Operating Officer, Qualco, σχολίασε: «Καλωσορίζουμε θερμά τον Σπύρο Μάργαρη, ιδρυτή της Margaris Ventures και διακεκριμένο venture capitalist, στο Τεχνολογικό Συμβούλιο της Qualco. Ο κύριος Μάργαρης αποτελεί κορυφαία φυσιογνωμία στον παγκόσμιο χώρο της χρηματοοικονομικής τεχνολογίας (Fintech), της οικονομίας και της Tεχνητής Nοημοσύνης (AI). Η πολύτιμη εμπειρία του ως σύμβουλος, η συμμετοχή του σε δύο Fintech εταιρείες-μονόκερους, καθώς και η αφοσίωσή του στην ανοικτή πρόσβαση στις νέες χρηματοοικονομικές τεχνολογίες τον καθιστούν κομβικό παράγοντα της ομάδας μας. Η συμβολή του θα είναι κρίσιμη για την εξασφάλιση της ηγετικής θέσης της εταιρίας μας στον χρηματοοικονομικό κλάδο.» «Είναι τιμή μου να είμαι μέλος της οικογένειας Qualco, ένα βήμα που στοιχίζεται πλήρως με την πορεία και το όραμά μου.», δήλωσε ο κ. Σπύρος Μάργαρης, venture capitalist και ιδρυτής της Margaris Ventures. «Η αφοσίωση της Qualco στον επαναπροσδιορισμό της διαχείρισης δανείων και πιστώσεων συμβαδίζει με τη δέσμευσή μου για πρωτοποριακή και προσβάσιμη καινοτομία. Μαζί, θα οδηγήσουμε την παγκόσμια χρηματοπιστωτική αγορά σε μια νέα εποχή, θέτοντας υψηλότερα πρότυπα.» Ο Σπύρος Μάργαρης είναι venture capitalist (Margaris Ventures), futurist, ανώτερος σύμβουλος και επενδυτής σε πολλές εταιρείες στους τομείς Fintech, Insurtech, Kυβερνοασφάλειας, Yγείας και Tεχνητής Nοημοσύνης. Δύο από τις Fintech start-up που έχει συμβουλεύσει έχουν γίνει «μονόκεροι», με αποτιμήσεις άνω του 1 δισεκατομμυρίου δολαρίων. Είναι ο πρώτος που πέτυχε διεθνώς την κατάταξη «The Triple Crown», Νο. 1 International FinTech, Blockchain και AI influencer, από την Onalytica, ενώ είναι γνωστός για τις δημοσιεύσεις και ομιλίες του σε διεθνή συνέδρια. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Infocom Today #71: Στη ΔΕΗ ο Κωτσόβολος, απέκτησε διοικητή η Εθνική Αρχή Κυβερνοασφάλειας! — InfoCom",
        "body": "Στο Youtube, αλλά και σε όλες τις μεγάλες podcasting πλατφόρμες, είναι άμεσα διαθέσιμο το νέο επεισόδιο του Infocom Today, το 71ο κατά σειρά! Σήμερα: Στη ΔΕΗ ο Κωτσόβολος, απέκτησε διοικητή η Εθνική Αρχή Κυβερνοασφάλειας! Το Infocom Today αποτελεί την τακτική σας ενημέρωση από την τεχνολογική αγορά, με την υπογραφή της δημοσιογραφικής ομάδας του Infocom.gr. Παρουσιάζει ο δημοσιογράφος, Χρήστος Κοτσακάς. Ακούστε και δείτε το, τόσο από τον παρακάτω player, όσο και σε όλες τις μεγάλες podcasting πλατφόρμες, σε Spotify και Apple Podcasts.   Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Οι προκλήσεις και οι ευκαιρίες στην πορεία του ΟΤΕ προς τη βιώσιμη ανάπτυξη — InfoCom",
        "body": "Στις προκλήσεις και ευκαιρίες που αντιμετώπισε ο Όμιλος ΟΤΕ στην πορεία του προς τη βιώσιμη ανάπτυξη αναφέρθηκε η κα Ντέπη Τζιμέα, Executive Director Εταιρικής Επικοινωνίας και Βιώσιμης Ανάπτυξης Ομίλου ΟΤΕ, κατά τη διάρκεια ESG Hμερίδας, με θέμα «Οδηγός για ένα Νέο Επιχειρηματικό Οικοσύστημα ή μια ακόμα Μόδα στο Χώρο της Διοίκησης Επιχειρήσεων;». H ημερίδα διοργανώθηκε από το Executive MBA του Οικονομικού Πανεπιστημίου Αθηνών σε συνεργασία με τον Όμιλο ΟΤΕ και τη Nestle, στις εγκαταστάσεις της OTE Academy. Η έναρξη της ημερίδας, ο συντονισμός των ομιλητών και της συζήτησης, που ακολούθησε, έγινε από τον κ. Βασίλειο Παπαδάκη, Αντιπρύτανη Διεθνούς Συνεργασίας και Ανάπτυξης και Διευθυντή του Executive MBA του ΟΠΑ, ο οποίος αναφέρθηκε, μεταξύ άλλων, στη σπουδαιότητα της συνεργασίας ανάμεσα στα πανεπιστήμια και τις επιχειρήσεις για την ανταλλαγή τεχνογνωσίας και εμπειρίας. Η κα Ντέπη Τζιμέα είναι μέλος της εξωτερικής συμβουλευτικής επιτροπής του Executive MBA από το 2023, η οποία απαρτίζεται από εκπροσώπους του δημόσιου και του ιδιωτικού τομέα. Κατά τη διάρκεια της ημερίδας, η κα Τζιμέα αναφέρθηκε στο στόχο του Ομίλου ΟΤΕ να αποτελεί κορυφαία εταιρεία τεχνολογίας με επίκεντρο της επιχειρηματικής λειτουργίας τη βιώσιμη ανάπτυξη. Συγκεκριμένα, περιέγραψε τη διαδρομή και τη στρατηγική προσέγγιση που ακολούθησε ο Όμιλος τα τελευταία 10 χρόνια, καθώς και τον τρόπο με τον οποίο αντιμετωπίζει τις σύγχρονες προκλήσεις στον τομέα αυτό. Ιδιαίτερη έμφαση έδωσε στον εξαιρετικά σημαντικό ρόλο που έχουν παίξει όλα αυτά τα χρόνια οι εργαζόμενοι του Ομίλου, αλλά και η δημιουργία ενός «ESG Οικοσυστήματος προκειμένου να ενσωματωθούν οι αρχές της βιώσιμης ανάπτυξης σε όλες τις επιχειρησιακές μονάδες. Πρόκειται για ένα οικοσύστημα που αποτελείται από όλα τα μέλη της Διοίκησης, την εξειδικευμένη Διεύθυνση σε θέματα βιώσιμης ανάπτυξης, αλλά και μια ευρεία διεταιρική “agile” ομάδα, με εκπροσώπους από όλες τις οργανωτικές δομές. Ιδιαίτερη αναφορά έκανε η κα Τζιμέα στον καταλυτικό ρόλο της δέσμευσης της διοίκησης στη βιώσιμη ανάπτυξη, και στον τρόπο, με τον οποίο κατανόησε από πολύ νωρίς τα οφέλη της βιωσιμότητας για την ίδια την εταιρεία, το περιβάλλον και την κοινωνία. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "— InfoCom",
        "body": "Άμεσα διαθέσιμο είναι το 32ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Άμεσα διαθέσιμο είναι το 31ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! «Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» ◆ Αυτό τόνισε ο Μιχάλης Τσαμάζ, πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, στο Οικονομικό Φόρουμ των Δελφών ◆ Οι καλοί και επιτυχημένοι managers και οι έξυπνοι αθλητές, θα προσθέσουμε εμείς «Οι manager και οι αθλητές, λένε, πως πρέπει να ξέρουν ποιος είναι ο κατάλληλος χρόνος για να αποχωρήσουν» σημείωσε ο πρόεδρος και διευθύνων σύμβουλος του ΟΤΕ, Μιχάλης Τσαμάζ, σε συνέντευξή του στο πλαίσιο του οικονομικού φόρουμ των Δελφών, απαντώντας στο ερώτημα γιατί επέλεξε την μη ανανέωση της θητείας του. Ο Jerry Sheehan, Επικεφαλής της Διεύθυνσης Επιστήμης, Τεχνολογίας και Καινοτομίας του ΟΟΣΑ (Οργανισμός Οικονομικής Συνεργασίας και Ανάπτυξης) μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται μέχρι και τις 13 Απριλίου, στους Δελφούς. Με εισήγηση του Υπουργού Ψηφιακής Διακυβέρνησης Δημήτρη Παπαστεργίου και απόφαση του Υπουργικού Συμβουλίου, Διοικητής της Εθνικής Αρχής Κυβερνοασφάλειας ορίζεται ο ερευνητής και διευθυντής υπολογιστικών συστημάτων του ΜΙΤ Media Lab Μιχάλης Μπλέτσας. Ο Παύλος Κώνστας, Associate Partner, Enterprise Strategy & AI Value, Enterprise Agility Leader, UK & Ireland, IBM Consulting, μιλάει στο Infocom, με αφορμή τη συμμετοχή του στο 9ο Οικονομικό Φόρουμ των Δελφών, που πραγματοποιείται από σήμερα 10 μέχρι και τις 13 Απριλίου, στους Δελφούς, Άμεσα διαθέσιμο είναι το 30ο επεισόδιο των SmartTalks, της διαδικτυακής εκπομπής που φιλοξενεί σημαντικά πρόσωπα από τον κόσμο της τεχνολογίας, των τηλεπικοινωνιών, της πληροφορικής και του επιχειρείν! Θα συμβάλλει στη στρατηγική πορεία και περαιτέρω ανάπτυξη του οργανισμού Μετά από την κριτική των Ευρωπαίων και την απογοήτευση που εξέφρασε η Κομισιόν για την καθυστέρηση στην εφαρμογή του εν λόγω μέτρου, η ΕΕΤΤ ενέκρινε το μοντέλο BU LRIC+ για τη χονδρική αγορά τερματικών και ζευκτικών τμημάτων μισθωμένων γραμμών ◆ Τι σημαίνει αυτό; Σύμφωνα με τις εκτιμήσεις, οι μειώσεις στις τιμές χονδρικής για τις μισθωμένες γραμμές θα είναι από 20% έως 35% \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Η διαφάνεια στην τιμολόγηση αδιαπραγμάτευτος στόχος της FREENOW — InfoCom",
        "body": "Με αφορμή τη νέα προσπάθεια παρεμπόδισης της λειτουργίας της εφαρμογής FREENOW στο Ηράκλειο της Κρήτης, η οποία απορρίφθηκε σε πρώτο στάδιο από το αρμόδιο δικαστήριο, η εταιρεία έκανε την ακόλουθη δήλωση: «Από την ημέρα της ίδρυσης μας, πριν 13 χρόνια, όταν οι πρώτοι οδηγοί φόρεσαν περήφανα τα αυτοκόλλητά μας στις πόρτες τους, η αγορά ταξί στην Ελλάδα δεν ήταν ποτέ πια ίδια. Με τη δέσμευσή μας στις ποιοτικές υπηρεσίες και τη δίκαιη τιμολόγηση, έχουμε διευκολύνει εκατομμύρια επιβάτες στις μετακινήσεις τους, εξασφαλίζοντας άνεση και ασφάλεια. Ταυτόχρονα, έχουμε δώσει τη δυνατότητα σε χιλιάδες επαγγελματίες οδηγούς ταξί να αυξήσουν τα κέρδη τους. Σήμερα, η FREENOW συνεχίζει να καταρρίπτει ιστορικά ρεκόρ μήνα με τον μήνα. Μετά την Αττική και τη Θεσσαλονίκη, η εφαρμογή μας εγκαινίασε τον περασμένο Σεπτέμβριο τη λειτουργία της στο Ηράκλειο της Κρήτης. Ντόπιοι και τουρίστες, απέκτησαν μια σύγχρονη εφαρμογή κλήσης ταξί και χιλιάδες από αυτούς τη χρησιμοποίησαν αμέσως, εκμεταλλευόμενοι τη νόμιμη τιμολόγηση, την αξιοπιστία και τη συνολική ποιότητα των υπηρεσιών της εφαρμογής. Παράλληλα, οι επαγγελματίες οδηγοί ταξί του Ηρακλείου απέκτησαν έναν πρόσθετο τρόπο ενίσχυσης του εισοδήματός τους, καθώς επιπλέον των συνεργασιών που είχαν ήδη, μπορούσαν πλέον να δέχονται αιτήματα διαδρομών, όχι μόνο από τους κατοίκους της πόλης, αλλά και από τους εκατομμύρια χρήστες της FREENOW από 9 διαφορετικές Ευρωπαϊκές χώρες. Μόνο το περασμένο καλοκαίρι, εξασφαλίσαμε περισσότερες από 500.000 διασυνοριακές διαδρομές ενισχύοντας τους επαγγελματίες οδηγούς ταξί στην Ελλάδα. Μετά από 8 μήνες λειτουργίας, η εφαρμογή στο Ηράκλειο Κρήτης έχει ήδη αποκτήσει μια σημαντική θέση στις καθημερινές μετακινήσεις των κατοίκων και των επισκεπτών της πόλης. Παρόλα αυτά, δεν μοιράζονται όλοι τη δική μας αποστολή για μικρούς χρόνους αναμονής, διαφάνεια στην τιμολόγηση και έμφαση στην ποιότητα των υπηρεσιών, για τους επιβάτες και τους επαγγελματίες οδηγούς ταξί. Για άλλη μια φορά κληθήκαμε να αποδείξουμε ότι είμαστε υπέρ των οδηγών, που προσφέρουν ποιοτικές υπηρεσίες και πως η λειτουργία μας στην Ελλάδα είναι σύννομη. Και τα καταφέραμε. Δεν θα κουραστούμε να υπερασπιζόμαστε τους σωστούς επαγγελματίες οδηγούς ταξί και τα δικαιώματα των επιβατών. Είναι όμως καιρός και η Πολιτεία να εκσυγχρονίσει επιτέλους τη νομοθεσία για τις ψηφιακές πλατφόρμες. Η καινοτομία που προάγει την υπεύθυνη επιχειρηματικότητα και την ανάπτυξη πρέπει να προστατεύεται». Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    },
    {
        "title": "Υπογραφή μνημονίου συνεργασίας μεταξύ του ΕΔΥΤΕ και του επενδυτικού ταμείου Φαιστός — InfoCom",
        "body": "Το Επενδυτικό Ταμείο Φαιστός ανακοινώνει τη συνεργασία του με το Εθνικό Δίκτυο Υποδομών Τεχνολογίας και Έρευνας (ΕΔΥΤΕ Α.Ε. – GRNET), φορέα του Υπουργείου Ψηφιακής Διακυβέρνησης, μετά την υπογραφή Μνημονίου Συνεργασίας που υπεγράφη μεταξύ των δύο μερών την Παρασκευή 12/4/2024, με σκοπό την ανταλλαγή τεχνογνωσίας, την αξιοποίηση υποδομών, υπηρεσιών, καθώς και την εκατέρωθεν ανταλλαγή πολύτιμων γνώσεων στην καινοτομία και την επιχειρηματικότητα στο πλαίσιο ερευνητικών έργων, δράσεων και σκοπών. Με την προσθήκη του ΕΔΥΤΕ στο οικοσύστημα του Φαιστός, τα μέλη του αποκτούν τη δυνατότητα πρόσβασης στις υψηλής τεχνολογίας υποδομές του ολοκληρωμένου τεχνολογικού περιβάλλοντος του ΕΔΥΤΕ (υποδομές Cloud και Data Centers) και σε εξειδικευμένη τεχνογνωσία, ενισχύοντας τις ικανότητές και δυνατότητες τους στην ανάπτυξη καινοτομίας. Οι υπηρεσίες και οι υποδομές του ΕΔΥΤΕ θα προστεθούν στους πόρους του οικοσυστήματος Φαιστός, ενισχύοντας τα μέσα και τις δεξιότητες των μελών για έρευνα και ανάπτυξη. Αυτή η συνεργασία θα οδηγήσει στη δημιουργία νέων προϊόντων, υπηρεσιών και επιχειρηματικών μοντέλων τα οποία θα ήταν ανέφικτα χωρίς τη συμμετοχή του ΕΔΥΤΕ. Τέλος, η συνεργασία του Φαιστός και του ΕΔΥΤΕ θα δημιουργήσει υπεραξία μέσω της ανταλλαγής γνώσης και καλών πρακτικών, καθώς το ΕΔΥΤΕ θα παρέχει συμβουλές στο Φαιστός, στο πλαίσιο της εξέτασης επενδυτικών προτάσεων και θα συμβάλλει στην αξιολόγηση εφαρμογών και υπηρεσιών. Ακολουθήστε το Infocom.gr και στα Google News, για όλες τις τελευταίες εξελίξεις από τον κόσμο των τηλεπικοινωνιών και της τεχνολογίας! \n Στις 20/3 το Total Digital Transformation 2024!\r\n        \r\n        Στον ψηφιακό μετασχηματισμό, το θέμα δεν είναι το εάν, αλλά το πότε. Και η απάντηση πλέον είναι: ή τώρα ή ποτέ!\r\n        \r\n            Μάθετε περισσότερα ΕΔΩ!\r\n        \n  Comments are closed. \n  Ευχαριστούμε για την εγγραφή σας.\nΣας έχει σταλεί στο email σας ένα μήνυμα προς επιβεβαίωση της εγγραφής σας.\nΑκολουθείστε τις οδηγίες για να ολοκληρώσετε την εγγραφή σας.\n           \n\t\t\t\t\tType above and press Enter to search. Press Esc to cancel.\t\t\t\t"
    }
]