[
    {
        "title": "Ειδήσεις και Νέα από τον Κόσμο | ΣΚΑΪ",
        "body": " Στο Τελ Αβίβ, διαδηλωτές φώναζαν συνθήματα όπως «εκείνος που τους εγκατέλειψε, πρέπει να τους φέρει πίσω», αναφερόμενοι στον πρωθυπουργό Μπενιαμίν Νετανιάχου, στον οποίο πολλοί Ισραηλινοί επιρρίπτουν την ευθύνη για την άνευ προηγουμένου επίθεση που εξαπέλυσε η Χαμάς στις 7 Οκτωβρίου, προκαλώντας τον θάνατο περίπου 1.200 ανθρώπων. Λιβανέζοι αξιωματούχοι δήλωσαν στο πρακτορείο ειδήσεων Xinhua ότι ισραηλινό αεροσκάφος έπληξε χθες Σάββατο ένα σπίτι στην κοινότητα Τζιμπέιν, στην περιοχή της Τύρου, σκοτώνοντας τρεις μαχητές της Χεζμπολάχ και τραυματίζοντας δύο αμάχους. Η πρωθυπουργός της Λιθουανίας Ινγκρίντα Σιμονίτε απέτισε φόρο τιμής στον Κίρκιλας, υπογραμμίζοντας πως ήταν «ισχυρή προσωπικότητα» που συμμετείχε ενεργά στην πολιτική ζωή της χώρας – η οποία είναι μέλος της Ευρωπαϊκής Ένωσης και του ΝΑΤΟ – από την ανεξαρτησία της το 1991. Η βία στη Δυτική Όχθη αυξανόταν ήδη πριν ξεκινήσει ο πόλεμος Ισραήλ-Χαμάς στη Γάζα τον Οκτώβριο. Αυξήθηκε περαιτέρω με συχνές ισραηλινές επιδρομές, επιθέσεις Παλαιστινίων στον δρόμο και επιθέσεις Εβραίων εποίκων σε παλαιστινιακά χωριά. Οι διαδηλωτές ζητούν πρόωρες εκλογές  Οι διατλαντικοί σύμμαχοι είναι ενωμένοι για την υποστήριξη της ελευθερίας και της δημοκρατίας, τόνισε με ανάρτησή της στο Χ η πρόεδρος της Κομισιόν Το πακέτο νομοσχεδίων αναμένεται τώρα να τεθεί προς ψήφιση στη Γερουσία. Αναφορικά με την ψήφιση για τη μεταφορά κατασχεμένων ρωσικών περιουσιακών στοιχείων στην Ουκρανία, το Κρεμλίνο ανέφερε ότι θα αμαυρώσει την εικόνα των ΗΠΑ Παράλληλα επισημάνθηκε πως οι αμερικανικές δυνάμεις ενεργοποίησαν την αεράμυνα στις βάσεις Conoco και Al-Omar. Οι ισραηλινοί διέσχισαν δύο χώρες και εκτόξευσαν τον πύραυλο πάνω από το Ιράκ ή τη Συρία ενώ κατάφεραν να παρακάμψουν το αμυντικό σύστημα του Ιράν Η ανάρτηση Ζελένσκι στο Χ μετά την έγκριση της βοήθεια στη χώρα του από τις ΗΠΑ Έπειτα από μήνες διαφωνιών «πέρασε» το πακέτο βοήθειας σε Ουκρανία και Ισραήλ \"Ανασύραμε 58 πτώματα. Δεν γνωρίζουμε τον συνολικό αριθμό των ανθρώπων που επέβαιναν στο σκάφος\", δήλωσε ο Τόμας Ντζιμασέ σε τοπικό ραδιοφωνικό δίκτυο."
    },
    {
        "title": "Πολιτικές Ειδήσεις και Νέα | ΣΚΑΪ",
        "body": " Ο Ανδρέας Λοβέρδος επέλεξε να μην απευθύνει ομιλία προς τους παρευρισκόμενους, αλλά να ανταλλάξει απόψεις με όσους επισκέφθηκαν το εκλογικό κέντρο. Η οικογένεια αποτελεί έναν σταθερό πυλώνα σε μία εποχή που αλλάζουν πάρα πολλά πράγματα, κράτησε όρθια την κοινωνία όλα αυτά τα χρόνια μέσα από τις πάρα πολλές κρίσεις και αυτήν τη στιγμή εν μέσω πιέσεων που δέχεται, εξακολουθεί να την κρατά όρθια, υπογράμμισε σε δηλώσεις της στο ΑΠΕ-ΜΠΕ η υπουργός Οικογένειας και Κοινωνικής Συνοχής Σοφία Ζαχαράκη Ο πρόεδρος του ΣΥΡΙΖΑ ΠΣ θέλει να μεταφέρει «το μήνυμα ότι από την Κύθνο μέχρι τη Ρω και από τους Αρκιούς μέχρι τη Σκύρο «δεν υπάρχουν για μας ξεχασμένοι, παραγκωνισμένοι Έλληνες». Στην ανάρτησή του ο κ. Ρωμανός δημοσιεύει στοιχεία σχετικά με συνεργασία του κ. Φαραντούρη ως επισκέπτης καθηγητής με το Ευρωπαϊκό Πανεπιστήμιο Κύπρου το διάστημα 2007-2017 Ο πρωθυπουργός αναφέρει ότι πλέον υπάρχει κρατική στήριξη για εννέα μήνες σε όλες τις μανάδες ανεξαρτήτως το πού εργάζονται Επικαλείται το νόμο για την «πραγματική ηγεσία» των κομμάτων και υποστηρίζει πως ηγέτης τους είναι στην πραγματικότητα ο καταδικασθείς Ηλίας Κασσιδιάρης Ο πρόεδρος του ΠΑΣΟΚ είχε συνάντηση με τη δήμαρχο Καλαμαριάς στη διάρκεια της οποία συζήτησαν για την αξιοποίηση του παραλιακού μετώπου της Θεσσαλονίκης «Η νηνεμία επί του πεδίου είναι σαφώς καλοδεχούμενη, αλλά δεν πρέπει να ξεχνάμε όμως ότι η Τουρκία βρίσκεται σε ένα κρίσιμο σταυροδρόμι» δήλωσε ο ο υπουργός Εθνικής Ξέσπασε ο Δημήτρης Παπανώτας κατά του Στέφανου Κασσελάκη, λίγες ημέρες μετά την αποπομπή του από το ευρωψηφοδέλτιο του ΣΥΡΙΖΑ. Αναφερόμενος στις Ευρωεκλογές, ο υφυπουργός παρά τω πρωθυπουργώ τόνισε ότι «είναι μια εθνική κάλπη, παρόλο που είναι ευρωκάλπη, το αποτέλεσμα έχει αντανάκλαση στους εσωτερικούς πολιτικούς συσχετισμούς». Ο πρωθυπουργός περιέγραψε τη ΝΔ ως το μόνο κόμμα που μπορεί να διεκδικήσει προς όφελος όλων των Ελλήνων στην Ευρώπη «Ο πατέρας μου δεν έχει την ελευθερία του για να πει αυτά που θέλει και να περάσει το μήνυμα που θέλει», τόνισε ο Πέτρος Μπελέρης «Άνθρωποι που δεν προέκυψαν από κομματικές ισορροπίες και προσωπικές σχέσεις, αλλά από εσάς»"
    },
    {
        "title": "Κιμ Γιονγκ Ουν: Πρωταγωνιστεί σε βίντεο κλιπ που τον αποθεώνει | ΣΚΑΪ",
        "body": " Το πλήθος τραγουδά «Ας τραγουδήσουμε για τον Κιμ Γιονγκ Ουν, τον μεγάλο ηγέτη- Ας αγαπήσουμε τον Κιμ, έναν φιλικό πατέρα» \r\n Η Κεντρική Τηλεόραση της Κορέας έδωσε στην δημοσιότητα ένα νέο τραγούδι με τίτλο Friendly Father (Φιλικός Πατέρας, αφιερωμένο στον «λατρεμένο» της ηγέτη Κιμ Γιονγκ Ουν και πρωταγωνιστή τον ίδιο τον Κιμ.  Το εύθυμο, χορευτικό τραγούδι εκτελέστηκε ζωντανά με τη συνοδεία ορχήστρας στην τελετή εγκαινίων ενός νέου αναπτυξιακού έργου 10.000 κατοικιών την περασμένη Τρίτη στην πρωτεύουσα Πιονγιάνγκ, και οι στίχοι αναφέρουν εκτός των άλλων «Ας τραγουδήσουμε για τον Κιμ Γιονγκ Ουν τον μεγάλο ηγέτη» και «Ας αγαπήσουμε τον Κιμ Γιονγκ Ουν, έναν φιλικό πατέρα».  Στο βίντεο εμφανίζονται Βορειοκορεάτες όλων των ηλικιών και των επαγγελμάτων -  από παιδιά, στρατιώτες, ιατρικό προσωπικό και οι γνωστές τηλεπαρουσίαστριες – που αποθεώνουν τον ηγέτη τους από διάφορες εμφανίσεις του Κιμ, με τον γνωστό αυθορμητισμό και ενθουσιασμό.   Η κυκλοφορία του τραγουδιού προκαλεί εικασίες ότι εντάσσεται στις προσπάθειες να παγιωθεί η θέση του Κιμ. Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα. Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις."
    },
    {
        "title": "Μάταλα: Η διάσημη παραλία, σύμβολο μιας ολόκληρης εποχής - Βίντεο | ΣΚΑΪ",
        "body": " Στις σπηλιές της τη δεκαετία του 1960 βρήκαν καταφύγιο χίπις από ολόκληρο τον κόσμο και η φήμη της ταξίδεψε σε παγκόσμιο επίπεδο\r\n Η χώρα μας είναι γεμάτη από παραλίες, με κάποιες από αυτές συγκαταλέγονται στις ωραιότερες του κόσμου.  Η παραλία σύμβολο όμως,  όχι απλά για ένα νησί αλλά για μια ολόκληρη εποχή, είναι τα Μάταλα στην Κρήτη.  Στα Μάταλα κατά την δεκαετία του 1960 βρήκαν καταφύγιο χίπις από ολόκληρο τον κόσμο και η φήμη της παραλίας ταξίδεψε κυριολεκτικά σε ολόκληρο τον κόσμο... Εκεί γυρίστηκαν και οι αξέχαστες στιγμές της ελληνικής ταινίας «Η θεία μου η χίπισσα» με την Ρένα Βλαχοπούλου. Το χωριό προηγουμένως ήταν ένα ψαροχώρι ενώ σήμερα ζει κυρίως από τον τουρισμό. Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα. Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις."
    },
    {
        "title": "Τaylor Swift: Tο νέο της άλμπουμ ξεπέρασε κάθε ρεκόρ αναπαραγωγής στο Spotify | ΣΚΑΪ",
        "body": " Το πολυαναμενόμενο νεό μουσικό άλμπουμ της κυκλοφόρησε την Παρασκευή- Είχε προηγηθεί διαρροή κομματιών του στο ίντερνετ\r\n Το νέο άλμπουμ της Taylor Swift, The Tortured Poets Department, έσπασε το ρεκόρ του Spotify με τις περισσότερες αναπαραγωγές σε μια μέρα, ανέφερε η πλατφόρμα. Το πολυαναμενόμενο άλμπουμ της κυκλοφόρησε την Παρασκευή, προκαλώντας στους Swifties, σε όλο τον κόσμο, σε φρενίτιδα. Περιέχει 31 κομμάτια στα οποία η μεγάλη σταρ «ανοίγει την καρδιά της» μετουσιώνοντας το θυμό της πρώην συντρόφους της...σε τέχνη. Τα πρώτα 16 κομμάτια κυκλοφόρησαν όπως είχε προγραμματιστεί στις 5 π.μ. ώρα Ηνωμένου Βασιλείου, αλλά μόλις λίγες ώρες αργότερα, κυκλοφόρησαν επιπλέον 15 κομμάτια, δίνοντας στους θαυμαστές μια... γερή δόση Taylor αλλά και στους δημοσιογράφους, υλικό για να γράφουν Η Swift είπε ότι το άλμπουμ ήταν μια ανθολογία νέων έργων που αντανακλούσαν «γεγονότα, απόψεις και συναισθήματα από μια φευγαλέα και μοιρολατρική στιγμή στο χρόνο...εξίσου συγκλονιστική και θλιβερή». Συνέχισε δηλώνοντας εκείνη η περίοδο της ζωής της «τώρα έχει τελειώσει». «Το κεφάλαιο έκλεισε και ολοκληρώθηκε. Δεν υπάρχει τίποτα για εκδίκηση, δεν υπάρχουν θέματα για να διευθετηθούν όταν επουλωθούν οι πληγές\", είπε. «Αφού έχουμε πει την πιο θλιβερή ιστορία μας, μπορούμε να απαλλαγούμε από αυτήν». Η Swift ανακοίνωσε την άφιξη του 11ου στούντιο άλμπουμ της ζωντανά στη σκηνή των βραβείων Grammy τον Φεβρουάριο. Περιέχει κομμάτια όπως το «So Long, london», το οποίο πιστεύεται ευρέως ότι αφορά τον πρώην σύντροφό της, τον Βρετανό ηθοποιό Joe Alwyn. Η Swift, ήταν ζευγάρι με τον Άλγουιν για έξι χρόνια και είχε μετακομίσει στο παρελθόν στο Λονδίνο όπου ζούσε εκείνος. Ένα άλλο κομμάτι, το «But Daddy I Love Him», πιστεύεται επίσης ότι πραγματεύεται το ειδύλλιο της Swift με τον τραγουδιστή του 1975, Matty Healy, πέρυσι, γεγονός το οποίο όμως ποτέ δεν επιβεβαιώθηκε.\n  Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα. Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις."
    },
    {
        "title": "Ειδήσεις και Νέα από την Ελλάδα | ΣΚΑΪ",
        "body": " Στην τελετή έναρξης, η παγκόσμια πρωταθλήτρια, Πολυνίκη Εμμανουηλίδου, παρέλαβε από τον δήμαρχο Πέλλας, Ευστάθιο Φουντουκίδη, το σύμβολο της ειρήνης, την Ελιά. Στη σημερινή συνεδρίασή της η Ολομέλεια των προέδρων των Δικηγορικών Συλλόγων Ελλάδος πρότεινε αποχή από την ερχόμενη Τρίτη μέχρι και τη Μεγάλη Τρίτη  Ο υπουργός Ανάπτυξης τόνισε μεταξύ άλλων ότι το επόμενο διάστημα θα τεθεί σε λειτουργία αναβαθμισμένη η πλατφόρμα e-katanalotis Η κηδεία έγινε στον Ιερό Μητροπολιτικό Ναό της Ευαγγελιστρίας στα Γρεβενά. «Το ήθελα για τη Γαλλία να συμβεί, γιατί οι πρώτοι που με πήραν από την Ελλάδα ήταν οι Γάλλοι» δήλωσε η μεγάλη ερμηνεύτρια Σε βάρος του συλληφθέντος σχηματίστηκε δικογραφία σε βάρος του από την υποδιεύθυνση Τροχαίας Αθηνών για επικίνδυνη οδήγηση, διατάραξη της ασφάλειας των συγκοινωνιών, απείθεια και απόπειρα επικίνδυνης σωματικής βλάβης. Επιχειρούν 16 πυροσβέστες με 5 οχήματα Οι συλληφθέντες τηλεφωνούσαν σε εταιρείες, επιχειρήσεις ή φυσικά πρόσωπα παριστάνοντας τον λογιστή ή τον υποψήφιο αγοραστή/πελάτη Στο κτίριο, τμήμα του οποίου κατέρρευσε πραγματοποιούνταν εργασίες ανακαίνισης «Όσο γεμίζει η τράπεζα αίματος ζώων, θα υπάρχει δυνατότητα να γίνονται έλεγχοι και ταυτοποίηση για εγκαταλελειμμένα ή νεκρά ζώα»  Λίγη ώρα αργότερα, σε άλλο σημείο της πόλης, οδηγός ηλεκτρικού πατινιού έπεσε πάνω σε κάδο απορριμμάτων την ώρα της αποκομιδής Οι αρχές έχουν ξεκινήσει έρευνες για τον εντοπισμό των γονέων του παιδιού. Τον κατήγγειλε χθες το βράδυ για ξυλοδαρμό η σύζυγός του"
    },
    {
        "title": "Taylor Swift: Πώς ένα κορίτσι από την επαρχία κατέκτησε τον κόσμο | ΣΚΑΪ",
        "body": " Κυκλοφόρησε το νέο της άλμπουμ «The Tortured Poets Department» \r\n Η Taylor Swift είναι μία από τις καλλιτέχνιδες με τις μεγαλύτερες πωλήσεις παγκοσμίως, δισεκατομμυριούχος, η οποία  «σπάει» το ένα ρεκόρ μετά το άλλο. Πρόκειται για μια καλλιτέχνιδα-φαινόμενο και είναι μόλις 34 ετών!  Με το 11ο στούντιο άλμπουμ της -«The Tortured Poets Department» (η συνέχεια του βραβευμένου με Grammy «Midnights» του 2022)- ο θόρυβος γύρω από την τραγουδίστρια δεν λέει να κοπάσει…  A post shared by Taylor Swift (@taylorswift) Οι θαυμαστές της θα ακούσουν 16 νέα κομμάτια (που αφορούν τα πέντε στάδια του σπαραγμού) και συνεργασίες με τους Florence + The Machine και Post Malone. Όλοι γνωρίζουν ότι η καλλιτέχνιδα γράφει για τους πρώην της (Joe Jonas, Harry Styles, Jake Gyllenhaal και John Mayer), οπότε υπάρχει μεγάλο ενδιαφέρον για το αν κάποια τραγούδια θα αναφέρονται στον Άγγλο πρώην φίλο της, τον ηθοποιό Joe Alwyn, με τον οποίο έβγαινε για έξι χρόνια μέχρι τον χωρισμό τους πέρυσι.  Υπάρχει μια ισχυρή υποψία ότι το τραγούδι νούμερο πέντε (η θέση που δίνει πάντα στα πιο σημαντικά τραγούδια της) -«So Long London»- αφορά τον πρώην της. Και ο ίδιος ο τίτλος του άλμπουμ μπορεί να παραπέμπει σε μια ομάδα WhatsApp που ο Alwyn είχε δημιουργήσει παλαιότερα με τους συναδέλφους του ηθοποιούς Andrew Scott και Paul Mescal, με την ονομασία «The Tortured Man Club». Εν τω μεταξύ, ο τελευταίος αγαπημένος της Swift - Travis Kelce - λέει ότι το άλμπουμ της είναι «απίστευτο».  Η άνοδος της Αμερικανίδας σταρ, από έφηβη τραγουδίστρια της country-pop σε παγκόσμιο φαινόμενο, ήταν γρήγορη, αλλά όχι τυχαία.  Η τραγουδίστρια, που ξεκίνησε πριν από, περίπου, 15 χρόνια την καριέρα της στο Νάσβιλ, κοιτίδα της κάντρι μουσικής, διαθέτει ένα εντυπωσιακό βιογραφικό, διανθισμένο από επιτυχίες και ρεκόρ, με τα άλμπουμ της ή τις επανεκτελέσεις των τραγουδιών της να εκτοξεύονται συχνά στις πρώτες θέσεις των αμερικανικών κατατάξεων.  A post shared by Taylor Swift (@taylorswift) Η Taylor Swift από μικρή ονειρευόταν να γίνει τραγουδίστρια. Πηγή έμπνευσής της αποτέλεσε ένα ντοκιμαντέρ που είδε για τη Faith Hill, ένα από τα αστέρια με τις μεγαλύτερες πωλήσεις του είδους. Οι γονείς της μετακόμισαν στο Τενεσί το 1993, για να τη βοηθήσουν να χαράξει τη μουσική της καριέρα και η Swift απέκτησε το πρώτο της δισκογραφικό συμβόλαιο σε ηλικία μόλις 13 ετών!  A post shared by Taylor Swift (@taylorswift) Έχει πειραματιστεί σε πολλά είδη μουσικής και εκτός από την καλλιτεχνική της πρόοδο, κυριολεκτικά διεκδίκησε και το παρελθόν της, ηχογραφώντας εκ νέου τον παλιό της κατάλογο από το 2021, ως έναν τρόπο για να ανακτήσει την κυριότητα της μουσικής της μετά από μια διαμάχη με τον μάνατζερ ταλέντων, Scooter Braun, ο οποίος αγόρασε την προηγούμενη εταιρεία της, Big Machine Records. Η Swift είναι δισεκατομμυριούχος, σύμφωνα με το περιοδικό «Forbes», συγκεντρώνοντας 1,1 δισ. δολάρια, με βάση τα κέρδη από την περιοδεία «Eras Tour» και την αξία του ποπ μουσικού της καταλόγου. Μετά την έναρξη της περιοδείας της «Eras Tour», η οποία ξεκίνησε τον Μάρτιο του 2023, έγινε η πρώτη καλλιτέχνις που ξεπέρασε το 1 δισ. δολάρια σε έσοδα, καταρρίπτοντας το παγκόσμιο ρεκόρ Γκίνες για την πιο κερδοφόρα μουσική περιοδεία. Επιπλέον, ήταν η καλλιτέχνιδα με τις μεγαλύτερες πωλήσεις παγκοσμίως το 2023, «σπάζοντας» ένα ακόμη ρεκόρ, καθώς βρέθηκε στην κορυφή του παγκόσμιου πίνακα καλλιτεχνών της Διεθνούς Ομοσπονδίας Φωνογραφικής Βιομηχανίας (IFPI) για τέταρτη φορά. A post shared by Taylor Swift (@taylorswift) Το 2023, η Swift κατατάχθηκε ως η πιο δημοφιλής καλλιτέχνις του Spotify και έγινε η πρώτη γυναίκα καλλιτέχνιδα που είχε τέσσερα άλμπουμ στο top 10 του Billboard ταυτόχρονα. Η περιοδεία της Eras Tour έχει κάνει sold out σε στάδια σε όλο τον κόσμο, με εκτιμώμενες πωλήσεις εισιτηρίων 900 εκατ. δολάρια πέρυσι, σύμφωνα με το Billboard. Προβλέπεται ότι θα γίνει η πιο κερδοφόρα περιοδεία στην ιστορία μέχρι το τέλος του τρέχοντος έτους και ότι θα εκτοπίσει στη δεύτερη θέση την περιοδεία «Farewell Yellow Brick Road» του Elton John. Επιπλέον, το μαγικό άγγιγμα της Swift έδωσε ώθηση στις τοπικές οικονομίες από τις οποίες πέρασε η περιοδεία της. Δεν αποτελεί έκπληξη το γεγονός ότι ανακηρύχθηκε πρόσωπο της χρονιάς για το 2023 από το περιοδικό «Time». Γνωστή για την αφοσίωσή της στους θαυμαστές της - εμπνέοντας βραχιόλια φιλίας και κάθε είδους αναμνηστικά - έχει επίσης μια «λεγεώνα» διάσημων θαυμαστών, όπως η Jennifer Lopez, η Julia Roberts και ο Adam Sandler. Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα. Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις."
    },
    {
        "title": "Survivor 2024 στον Σκάι: «Αγώνας» για latte, χωριάτικη, hot dog και τζατζίκι | ΣΚΑΪ",
        "body": " Δημοπρασία φαγητού στο Survivor\r\n Μια αλλιώτικη δοκιμασία είδαμε στο αποψινό επεισόδιο του Survivor στον Σκάι αφού οι παίκτες έλαβαν μέρος σε μια δημοπρασία φαγητού. Φαγητά όπως hot dog, τζατζίκι, φρουτοσαλάτες, κέικ, μιλκσέικ αλλά και μπριζόλα διεκδίκησαν οι παίκτες, πληρώνοντας αδρά για να τα απολαύσουν. Η δημοπρασία των φαγητών ξεκίνησε με κέικ καρότου και γάλα τα οποία αγόρασε για 1.100 πέσος. Διαβάστε τις Ειδήσεις σήμερα και ενημερωθείτε για τα πρόσφατα νέα. Ακολουθήστε το Skai.gr στο Google News και μάθετε πρώτοι όλες τις ειδήσεις."
    }
]